{
	"@metadata": {
		"authors": ["Philippe Aubessard"],
		"last-updated": "2018-06-15",
		"locale": "fr",
		"message-documentation": "qqq"
	},

	"-------------- NAV BAR --------------": "",
	"navbar.item.about":				"Presentación",
	"navbar.item.problem":				"Solucioness",
	"navbar.item.documents":			"Documentos",
	"navbar.item.whitepaper":			"Libro blanco",
	"navbar.item.onepager":				"Flyer",
	"navbar.item.referral":				"Recomienda a tus amigos",
	"navbar.item.key-strengths":		"Nuestras fortalezas",
	"navbar.item.token":				"Venta",
	"navbar.item.roadmap":				"Roadmap",
	"navbar.item.more":					"Más...",
	"navbar.item.mobileapp":			"App",
	"navbar.item.token-ssw":			"Token SSW",
	"navbar.item.token-distribution":	"Distribución de token",
	"navbar.item.team":					"Equipo",
	"navbar.item.faq":					"FAQ",
	"navbar.item.contact":				"Contacto",
	"navbar.item.login":				"Conectarse",

	"-------------- SECTION HEAD --------------": "",
	"head-area.title.row1":				"$1&nbsp;-&nbsp;Bienvenido al futuro del trading.",
	"head-area.title.row2":				"Realiza el intercambio de tus criptomonedas en total confianza",
	"head-area.title.row3":				"gracias a nuestro ecosistema convivial y seguro.",
	"head-area.subtitle.row1":			"$1 protege tu wallet.",
	"head-area.subtitle.row2":			"No envíes más tus criptomonedas a plataformas centralizadas. Guárdalas en tu propio wallet. <br />Utiliza una verdadera y evolucionada herramienta de trading equivalente a los mejores softwares de bolsa electrónica.",
	"head-area.button.purchase":		"Comprar",
	"head-area.button.whitepaper":		"Libro blanco",
	"head-area.button.referral":		"Recomienda a tus amigos",
	"head-area.graph.wallets":			"Wallets",
	"head-area.graph.upperlevel":		"Interface",
	"head-area.graph.upperlevel2":		"de trading",
	"head-area.graph.midlevel":			"Nodos pasarelas",
	"head-area.graph.lowerlevel":		"Blockchains",

	"-------------- SECTION ABOUT --------------": "",
	"about-area.subhead":				"A proposito de SSW",
	"about-area.head":					"Qué es $1 ?",
	"about-area.content.row1":			"$1 significa un nuevo paradigma tecnológico en la selva de exchanges.",
	"about-area.content.row2":			"$1 aporta una solución simple, inteligente y equitable al trading de criptomonedas.",
	"about-area.content.row3":			"Construímos esta plataforma para",
	"about-area.content.row4":			" la industria de trading de criptomonedas.",
	"about-area.content.row5":			"$1 aporta confianza en el mundo de las criptomonedas.",
	"about-area.content.row6":			"$1 es OpenSource. Qué mejor prueba de confianza que publicar todo el código? La comunidad está encargada de participar, controlar y de mejorar el ecosistema. Realizamos campañas de BugBounty trimestralmente.",
	"about-area.content.row7":			"$1 es seguro \"por diseño\". Las criptomonedas de los traders quedan bajo su posesión, en su Ledger. $1 permite realizar intercambios sin enviar divisas a ninguna otro lugar que directamente al portafolio de la contraparte. Sin intermediarios.",
	"about-area.content.row8":			"$1 es una completa herramienta de trading. Nuestra interfase cliente ofrece las mejores herramientas de gestión de riesgo y ayuda al trading. Permite ubicar las órdenes en las diagonales, <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Una orden anula la otra\">OCO</span>, etc...",
	"about-area.content.video.subtitle":"Alain Saffray, nuestro CEO, les presenta nuestro ecosistema $1.",

	"-------------- SECTION PROBLEMS & SOLUTIONS --------------": "",
	"solution-area.subhead":			"Soluciones",
	"solution-area.head":				"Problemas y",
	"solution-area.headstrong":			"Soluciones",
	"solution-area.desc1":				"Los problemas con las plataformas centralizadas son bastante conocidos en la comunidad de traders de criptomonedas.",
	"solution-area.desc2":				"Nosotros aportamos soluciones simples e innovadoras.",
	"solution-area.problems":			"Problemas",
	"solution-area.problems.p1":		"Los medios reportan regularmente problemas de pirateo por varios millones de dólares en las plataformas de exchange centralizadas. Las principales víctimas son los propios traders,ya que es el exchangeur centralizado que posee sus criptomonedas. La falta de confianza incita a los traders a retirar sus criptomonedas de estas estas plataformas&nbsp;:",
	"solution-area.problems.p1.li1":	"lo que significa pagar por cargos por transacciones y otros gastos adicionales.",
	"solution-area.problems.p1.li2":	"esto impide utilizar las órdenes clásicas como los stop-loss, las órdenes a intervalos, las órdenes <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Un orden anula la otra\">OCO</span>.",
	"solution-area.problems.p2":		"Las plataformas actuales carecen de ergonomía en relación a las herramientas de trading de bolsa electrónica. Algunas son un verdadero rompecabezas, incluso para un usuario avanzado.",
	"solution-area.problems.p3":		"Finalmente, las plataformas de exchanges existentes tienen problemas de carga llegando incluso a la interrupción de sus servicios cuando se presentan períodos de gran actividad, momento crítico donde los usuarios justamente tienen una mayor necesidad (pánico en los mercados).",
	"solution-area.solutions":			"Soluciones",
	"solution-area.solutions.p1":		"$1 es un ecosistema de exchange de criptomonedas articulado alrededor de un servicio descentralizado (P2P), una aplicación cliente para el trading y microservicios opcionales para aprovechar las nuevas posibilidades que ofrece esta nueva red.",
	"solution-area.solutions.p2":		"$1 provee al mismo tiempo las ventajas de los exchanges centralizados y descentralizados&nbsp;:",
	"solution-area.solutions.p2.li1":	"Liquidez",
	"solution-area.solutions.p2.li2":	"Seguridad aesgurada « por diseño »",
	"solution-area.solutions.p2.li3":	"Sin intermediarios que almacenen las criptomonedas de los utilizadores",
	"solution-area.solutions.p2.li4":	"Ergonomía inspirada en los mejores softwares de trading de bolsa elctrónica",
	"solution-area.solutions.p2.li5":	"Capacidad de carga (red P2P) garantizando la dispoonibilidad del servicio",
	"solution-area.solutions.p3":		"La seguridad y la atomicidad de los exchanges están asegurados por la distribución de una aplicación DAPP, inicialmente sobre el ecosistema Ethereum. Ella formará parte de otras blockchains soportando smart contrats tales como EOS, con el objetivo de asegurar la inreoperatibilidad y la atomicidad de los exchanges en estos últimos, y aumentar el número de transacciones por segundo realizables, esto por la adición de capacidades de ejecución de cada blockchain.",

	"-------------- SECTION COMPETOTORS --------------":"",
	"key-strengths-area.subhead":		"Competencia",
	"key-strengths-area.head": 			"Nuestras Fortalezas",
	"key-strengths-area.desc1":			"Las principales ventajas de $1 en relación a sus competidores",
	"key-strengths-area.desc2":			"&nbsp;",
	"key-strengths-area.key1.title":	"Seguridad desde la concepción",
	"key-strengths-area.key1.desc":		"Sistema asegurado por concepción con detección de tentativas de hackeo, alerta y detención automática de las partes involucradas.<br />Sistema realmente descentralizado, los traders quedan en posesión de sus criptomonedas hasta el momento de efectuar un exchange.<br />No hay concentración de criptomonedas, lo que hace un tarjet atractivo para los hackers en las plataformas centralizadas (o aquellas descentralizadas que conservan una concentración de criptomonedas o de tokens).",
	"key-strengths-area.key2.title":	"Disponibilidad",
	"key-strengths-area.key2.desc":		"Sistema altamente redundante lo cual garantiza una resistencia a la falla de funcionamiento (panne), por lo que presenta una gran disponibilidad de servicio aún en casos de carga importante.",
	"key-strengths-area.key3.title":	"Controlado y Operado por la Comunidad",
	"key-strengths-area.key3.desc":		"Su aspecto distribuído y comunitario hace que el servicio no dependa de la sociedad creadora y no tiene necesidad de ella para poder funcionar.<br />Un sistema abierto que permite a cada uno controlar el código, el funcionamiento y la seguridad.",
	"key-strengths-area.key4.title":	"Un exchange extensible",
	"key-strengths-area.key4.desc":		"Por su naturaleza OpenSource y modular, los utilizadores que lo deseen podrán adicionar el soporte de nuevas criptomonedas al exchangeur e igualmente los intercambios de criptomonedas a divisas fiats de su elección.",
	"key-strengths-area.key5.title":	"Ganancias compartidas por los inversionistas",
	"key-strengths-area.key5.desc":		"Aquellos que soportan el funcionamiento del servicio (los NodeOwners), que hacen funcionar las partes del sistema (nodos), son recompensados ganado una parte de las tarifas de cargos pagadas por los traders en los exchanges.<br />Permite iniciar una actividad profesional de exchange de criptomonedas a divisas fiats en los países que lo permitan legalmente (nodos de conversión hacia divisas fiats).",
	"key-strengths-area.key6.title":	"Un exchange mundial",
	"key-strengths-area.key6.desc":		"Las incorporaciones de divisas fiats realizadas por la comunidad permitirán que este servicio sea progresivamente mundial.",

	"-------------- SECTION WHITEPAPER --------------":"",
	"whitepaper-area.subhead":			"Documentos",
	"whitepaper-area.head":				"Libro blanco",
	"whitepaper-area.desc1":			"Deseas saber más ?",
	"whitepaper-area.desc2":			"Lee el libro blanco para saber más de $1 y las oportunidades disponibles",
	"whitepaper-area.read":				"Leer el libro blanco",
	"whitepaper-area.read.p1":			"Para saber más de la visión de $1 y entender plenamente de por qué de la descentralización de las plataformas de exchange es el futuro del trading de divisas digitales",
	"whitepaper-area.read.p2":			"",
	"whitepaper-area.read.p3":			"",

	"-------------- SECTION ONEPAGER --------------":"",
	"onepager-area.subhead":			"Documentos",
	"onepager-area.head":				"One-pager",
	"onepager-area.desc1":				"Una mirada resumida del proyecto",
	"onepager-area.desc2":				"Descarga nuestra One-pager y compártela.",
	"onepager-area.read":				"Leer  One-pager",
	"onepager-area.read.p1":			"$1 en resumen.Pero recuerda no perderte los detalles... ",
	"onepager-area.read.p2":			"",
	"onepager-area.read.p3":			"",

	"-------------- SECTION REFERRAL --------------":"",
	"referral-area.subhead":			"Recomiéndanos a tus amigos",
	"referral-area.head":				"Gana tokens $1 ahora !",
	"referral-area.desc1":				"Participa en nuestro programa de recomendación a tus amigos y gana tokens SSW,",
	"referral-area.desc2":				"<b>hasta 10%</b> de la inversión de tus recomendados inversionistas!",
	"referral-area.title":				"Comparte este cupón a tus conocidos!",
	"referral-area.p1":					"Todo los que tienes que hacer es motivar a la mayor cantidad de tus contactos a participar como inversionistas del proyecto Secure Swap.",
	"referral-area.p2":					"Cada participante que haya convencido a sus contactos de invertir comprando tokens SSW, recibirá tokens gratis :",
	"referral-area.li1":				"De 1 a 9 inversionistas : 5% de las transacciones",
	"referral-area.li2":				"A partir de 10 inversionistas : 10% de las transacciones",
	"referral-area.p3":					"Ejemplos :Ejemplos: Si tienes 3 amigos que compraron 1000 tokens SSW cada uno, ganas 150 tokens. Si tienes 10 amigos inversionistas que no invirtieron al mismo tiempo, ganas el 5% por los primeros nueve y si el décimo amigo invierte 5000 tokens, ganas 500 tokens (el 10%).",
	"referral-area.p4":					"Sólo tienes que seguir estos 4 pasos:",
	"referral-area.li3":				"Haz click en el botón",
	"referral-area.li3end":				"de abajo",
	"referral-area.li4":				"Ingresa tu número de wallet Ethereum donde quieres recibir los tokens ganados",
	"referral-area.li5":				"Ingresa los números de wallets Ethereum de tus contactos inversionistas interesados en invertir en Secure Swap",
	"referral-area.li6":				"Haz click en el botón",
	"referral-area.li6end":				"&nbsp;",
	"referral-area.p5":					"Previniendo una utilización indebida, debes ingresar los números de wallets ETH de los posibles inversionistas <b>antes que ellos hayan realizado la transacción</b>.",
	"referral-area.p6":					"Si la transacción fue realizada antes del registro del wallet de los inversionistas recomendados, no ganarás los tokens. <br />Si varios participantes han utilizado el mismo número de wallet ETH, sólo se recompensará el primer registro!",
	"referral-area.p7":					"Buena suerte y que el juego comience!",
	"referral-area.but.register":		"Registra a tus contactos",

	"-------------- SECTION TOKENS SALE --------------": "",
	"tokensale-area.subhead":			"Venta &amp; Valores",
	"tokensale-area.head":				"Venta de tokens",
	"tokensale-area.desc1":				"Más allá de la especulación de los tokens $1, los propietarios de tokens que lancen uno o más nodos, ",
	"tokensale-area.desc2":				"son recompensados ganado una parte de la ganancia generada por las transacciones.",
	"tokensale-area.title":				"Sin preventa ni venta privada",
	"tokensale-area.p1":				"No realizamos ni preventa ni ventas privadas. Nos abstenemos de estas prácticas para no generar una distribución de derechos prioritarios ni otorgar bonus de descuentos a un grupo privilegiado. Ofrecemos las mismas condiciones a todos los participantes de la venta de tokens, lo cual genera un precio más estable del token en el mercado de las criptomonedas.",
	"tokensale-area.flipclock.years":	"Años",
	"tokensale-area.flipclock.months":	"Meses",
	"tokensale-area.flipclock.days":	"Dias",
	"tokensale-area.flipclock.hours":	"Horas",
	"tokensale-area.flipclock.minutes":	"Minutos",
	"tokensale-area.flipclock.seconds":	"Segundos",
	"tokensale-area.btn.purchase":		"Comprar tokens",
	"tokensale-area.info.start":		"El ICO va a empezar en :",
	"tokensale-area.info.ends":			"El ICO se termina en :",
	"tokensale-area.info.ended":		"La venta de tokens ha TERMINADO.",
	"tokensale-area.info.icoended.p1":	"La venta de tokens $1 ha terminado con éxito.",
	"tokensale-area.info.icoended.p2":	"Garcias a todos los simpatizantes y participantes !",
	"tokensale-area.info.icoended.li1":	"Más de $1 USD recolectados",
	"tokensale-area.info.icoended.li2":	"$1 de tokens vendidos",
	"tokensale-area.info.icoended.p3":	"Contáctanos por Telegram o por nuestras redes sociales para estar al día de las novedades!",
	"tokensale-area.info.softcap":		"Soft Cap",
	"tokensale-area.info.hardcap":		"Hard Cap",
	"tokensale-area.info.percent":		"Capitalización en curso $1 %",
	"tokensale-area.info.eth":			"$1 o $2 o $3 ETH",
	"tokensale-area.info.desc":			"Mostaremos nuestra dirección de wallet un minuto antes del inicio de la venta y también será visible en todos nuestros sitios Web, Bitcointalk, Twitter y Facebook. Verifícala en al menos 2-3 de estos sitios para asegurarte que la dirección es exactamente la misma, esto antes de enviar tus ETH a esta dirección.", 
	"tokensale-area.note1":				"Nunca te enviaremos nuestra dirección de wallet por Telegram ni otra plataforma, atención y cuidado con las estafas!",
	"tokensale-area.note2":				"Nuestra dirección de wallet será publicada sólo un minuto antes del inicio de la venta, así toda persona o sitio Internet que pretenda representar $1 es una tentativa de estafa! Si descubres esto, danos aviso para que podamos resolverlo inmediatamente.",
	"tokensale-area.li1":				"La Pre-ICO comienza en : ",
	"tokensale-area.li1.value":			"$1",
	"tokensale-area.li2":				"La ICO se termina el : ",
	"tokensale-area.li2.value":			"$1",
	"tokensale-area.li3":				"La ICO comienza el : ",
	"tokensale-area.li3.value":			"$1",
	"tokensale-area.li4":				"Divisas aceptadas : ",
	"tokensale-area.li4.value":			"ETH",
	"tokensale-area.li5":				"Cantidad mínima de transacción : ",
	"tokensale-area.li5.value":			"0,1 ETH",
	"tokensale-area.li6":				"Número de tokens a la venta : ",
	"tokensale-area.li6.value":			"$1",
	"tokensale-area.li7":				"El valor de un token $1 es :",
	"tokensale-area.li7.value":			"0.45$",

	"-------------- SECTION APP --------------": "",
	"app-area.subhead":					"App $1",
	"app-area.head":					"Aplicación Multi-plataforma",
	"app-area.desc1":					"Nunca transfieras tus divisas digitales en ninguna plataforma de exchange.",
	"app-area.desc2":					"Cambia directamente tus divisas a partir de tu propia wallet, sin intermediarios.",
	"app-area.title":					"Un sistema anti robos",
	"app-area.p1":						"$1 propone una aplicación cliente dedicada al trading de criptomonedas. Este sistema es realmente descentralizado, los traders siempre mantienen la posesión de sus criptomonedas hasta el momento que la orden de venta encuentra una contrapartida. Sólo la aplicación cliente $1 conoce las claves privadas de los wallets de los usuarios. La firma digital de contratos destinados a las blockchains se efectuan directamente en la aplicación cliente (firma offline). Con un wallet hardware (ledger, Trezor…), las claves privadas no se guardan ni siquiera en tu computador.",
	"app-area.p2":						"Por otro lado, $1 ofrece un confort de utilización y una ergonomía comparable a los mejores programas de trading existentes (mercado de bolsa electrónica, contratos futuros, Forex...). Destacamos que $1 soporta órdenes avanzadas, como las órdenes con rango de activación, las órdenes condicionales de rango múltiple, las órdenes <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Una orden anula la otra\">OCO</span>…, y también que el trading en el gráfico con órdenes condicionales al cruzar líneas horizontales o pendientes, sobre los indicadores, etc...",
	"app-area.p3":						"La aplicación de trading es multi plataforma. Ella funciona sobre todos los sistemas comunes, ordenadores o aparatos móbiles.",
	"app-area.system.windows":			"Windows",
	"app-area.system.mac":				"MacOS",
	"app-area.system.linux":			"Linux",
	"app-area.system.android":			"Android",
	"app-area.system.ios":				"iOS",

	"-------------- SECTION ROADMAP --------------": "",
	"roadmap-area.subhead":				"Implementación",
	"roadmap-area.head":				"Hoja de ruta",
	"roadmap-area.desc1":				"Roadmap del proyecto en el caso donde se logró el Hard Cap del ICO . De lo contrario,el proyecto está concebido bajo la forma de módulos independientes. El desarrollo de cada módulo podrá ser detenido hasta que se pueda autofinanciar la realización de estas funcionalidades.", 
	"roadmap-area.desc2":				"En el Roadmap, las funcionalidades susceptibles de ser retrasadas en el tiempo, están indicadas por un asterisco (*). Las mejoras del exchangeur, la adición de criptomedas (nodos pasarelas) etc. continuarán siendo efectuadas más allá de este roadmap.",
	"roadmap-area.jalon1.date":			"Diciembre 2017",
	"roadmap-area.jalon1.desc":			"- Surgimiento y diseño de la idea. <br/>- Estudio de mercado. <br />- Creación del proyecto de diseño de la plataforma",
	"roadmap-area.jalon2.date":			"Febrero - Marzo 2018",
	"roadmap-area.jalon2.desc":			"- Lanzamiento del proyecto, comience el diseño técnico y las definiciones del ICO.<br />- Reserva de dominio para la empresa y el ICO.<br />- Preparación técnica del ICO.",
	"roadmap-area.jalon3.date":			"Abril - Junio 2018",
	"roadmap-area.jalon3.desc":			"- Preparación técnica del ICO.<br />- Principio de servicios y aplicación del cliente.<br />- Reclutamiento animadores para redes sociales",
	"roadmap-area.jalon4.date":			"Julio - Agosto 2018",
	"roadmap-area.jalon4.desc1":		"Anuncio ICO.",
	"roadmap-area.jalon4.desc2":		"- Creación de la compañía operadora (Grey Matter Technologies)<br />- Reclutamiento animadores para redes sociales<br />- Finalización de documentos y sitio web<br />- Traducción de documentos y sitio web<br />- Pruebas integrales del sistema para ICO (sitio web, servidores, Blockchain)<br />- Pre-anuncio de ICO.",
	"roadmap-area.jalon5.date":			"Septiembre - Novembre 2018",
	"roadmap-area.jalon5.desc":			"- Lanzamiento público de ICO<br />- Seguimiento del ICO<br />- Soporte técnico para animadores de redes sociales",
	"roadmap-area.jalon6.date":			"Diciembre 2018",
	"roadmap-area.jalon6.desc":			"- Final público de ICO (o antes si se llegó al Hard Cap antes de esta fecha)<br />- Evaluación de resultados<br />- Inicio de contrataciones para refuerzo del desarrollo (*)",
	"roadmap-area.jalon7.date":			"Enero - Junio 2019",
	"roadmap-area.jalon7.desc":			"- Versión alfa de la aplicación cliente y del nodo pasarela genérico<br />- Campaña Bug Bounty",
	"roadmap-area.jalon8.date":			"Julio - Septiembre 2019",
	"roadmap-area.jalon8.desc":			"- Versión alfa del nodo de arbitraje y nodo esqueleto para conversión fiat (*).<br />- Campaña Bug Bounty",
	"roadmap-area.jalon9.date":			"Octubre - Diciembre 2019",
	"roadmap-area.jalon9.desc":			"- Versión beta de todos los componentes de la plataforma<br />- Especialización de nodos pasarelas para las primeras criptomonedas admitidas<br />- Campaña Bug Bounty",
	"roadmap-area.jalon10.date":		"Enero - Marzo 2020",
	"roadmap-area.jalon10.desc":		"- Liberar la versión candidata a definitiva (RC) al cliente<br />- Liberar la versión candidata a definitiva (RC) de los nodos pasarelas a las primeras criptomonedas admitidas<br />- Lanzamiento de nuestros propios servidores ejecutando nodos pasarelas<br />- Liberar la versión candidata a definitiva (RC) del nodo de arbitraje y la explotación en nuestros propios servidores.<br />- Campaña First Bug Bounty, en una versión operativa.",
	"roadmap-area.jalon11.date":		"Abril - Junio 2020",
	"roadmap-area.jalon11.desc":		"- Versión alfa de aplicación clientes en IOS y Android (*)<br />- Campaña Bounty Bug<br />- Incorporación de criptomonedas a la plataforma (agregando nodos pasarelas especializados)",
	"roadmap-area.jalon12.date":		"Julio - Septiembre 2020",
	"roadmap-area.jalon12.desc":		"- Versión beta de aplicación clientes en IOS y Android (*)<br />- Campaña Bug Bounty<br />- Incorporación de criptomonedas a la plataforma (agregando nodos pasarelas especializados)",
	"roadmap-area.jalon13.date":		"Octubre - Diciembre 2020",
	"roadmap-area.jalon13.desc":		"- Liberar la versión candidata a definitiva (RC) de la plicación cliente en IOS y Android (*)<br />- Campaña Bug Bounty<br />- Incorporación de criptomonedas a la plataforma (agregando nodos pasarelas especializados)",
	"roadmap-area.jalon14.date":		"Ciclos iterativos de tres meses",
	"roadmap-area.jalon14.desc":		"- Campaña Bug Bounty<br />- Incorporación de criptomonedas a la plataforma (agregando nodos pasarelas especializados)",

	"-------------- SECCIÓN TOKEN --------------": "",
	"token-area.subhead":				"El token $1",
	"token-area.head":					"Consenso por prueba de participación (Proof of Stake)",
	"token-area.desc1":					"Más que ser un instrumento de especulación, ",
	"token-area.desc2":					"el token $1 es la herramienta que refuerza el aspecto comunitario de $2.",
	"token-area.title1":				"Cómo funciona $1 :",
	"token-area.p1":					"Intercambiable en plataformas de exchange clásicas, el token $1 es la prueba de participación (Proof of Stake) qua garantiza el funcionamiento de los nodos de la red. Su precio fluctuará en el mercado.<br /> Los traders podrán especular libremente sobre el precio del token $1.",
	"token-area.p2":					"Su función principal es de servir de prueba de participación para el ecosistema $2. <br />Él también permite <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"los usuarios harán funcionar uno o varios nodos pasarelas\">NodeOwners</span> tener una fuente de ingresos. Los NodeOwners hacen funcionar los nodos pasarelas o los nodos de conversión hacia una divisa fiat. Ellos son recompensados ganando uan parte de las tarifas de cargos pagadas por los traders en sus exchanges. Estos cargos son distribuídos en su totalidad a los NodeOwners, en prorata de tokens atribuídos a los nodos. El token $1 constituye una fuente de ingresos para todos los NodeOwners.",
	"token-area.p3":					"Ejemplo : <br />• Un NodeOwner (John) hace funcionar un nodo pasarela hacia Ethereum. <br />• É1 pone 100 tokens para el funcionamiento de ese nodo. <br />• Si además otros NodeOwners (Paul, Max y Jim) también hacen funcionar los nodos pasarelas Ethereum, y en conjunto estos nodos tienen  1000 tokens distribuídos para ello, <br />entonces nuestro NodeOwner John recibirá 10% (100/1000) de los cargos pagados por todos los exchanges que implican Ethereums.<br />• Si John tiene otros tokens $1, y con ellos hace funcionar otros nodos que se conectan a otras blockchains,por ejemplo NEO, él recibirá igualmente la parte de los cargos de exchanges sobre la blockchain NEO. <br /><br />Este sistema de distribución por blockchain, incita a los NodeOwners a hacer funcionar sus nodos para las blockchains donde hay pocos nodos en funcionamiento lo cual tiende a reforzar la redundancia y disponibilidad del sistema.",
	"token-area.title2":				"Rentabilidad :",
	"token-area.p4":					"La rentabilidad de los tokens $1 es variable. Deepende de varios factores como los volúmenes de cambio operados en el ecosistema $2, el número de tokens atribuídos a cada nodo, etc... <br />Basándonos en cifras actuales,podemos estimar que la rentabilidad podría ubicarse alrededor <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Voir le détail dans le Livre blanc\">7% à 48 % annuel</span>.<br />En se basant sur des volumes intermédiaires, avec un volume d’échange correspondant au top 75 de <a href=\"https://coinmarketcap.com/rankings/exchanges\" target=\"_blank\" >CoinMarketCap</a>, nous pouvons espérer un rendement annuel de <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Ver el detalle en el Libro Blanco\">24%</span> para los inversionistas que participen en el ICO. <br />Para quellos que compren tokens $1 más tarde, ella dependerá de su precio de compra. Un menor precio de compra aumenta su rentabilidad, un mayor precio de compra la hace bajar.<br /><br />Podemos suponer que en los próximos meses el mercado de criptomonedas va al alza lo cual aumentará los volúmenes de cambio y por tanto la rentabilidad del token.",
	"token-area.title3":				"Simulador",
	"token-area.p5":					"Este simulador permite estimar la rentabilidad anual de los tokens $1. Ver detalle en el Libro Blanco.",
	"token-area.sim.label1":			"Volumen de cambio anual",
	"token-area.sim.label2":			"Tokens atribuídos a todos los nodos",
	"token-area.sim.label3":			"Precio de compra del token",
	"token-area.sim.label4":			"Rentabilidad<br />anual",

	"-------------- SECCION TOKEN DISTRIBUTION--------------": "",
	"token-dist-area.subhead":			"Token Estadísticas",
	"token-dist-area.head":				"Token Distribución",
	"token-dist-area.desc1":			"Más que un instrumento de speculación, ",
	"token-dist-area.desc2":			"el token $1 es la herramienta para reforzar el aspecto comunitario de $2.",
	"token-dist-area.title1":			"Repartición de tokens",
	"token-dist-area.p1":				"Todos los tokens no vendidos en el ICO quedarán en propiedad de la sociedad para recuperar la parte correspondiente a los gastos de exchange. Cuanto más éxito tenga el ICO esto será positivo para los inversionistas que soportan el funcionamiento del exchangeur ya que ganarán una parte importante de los ingresos generados por los exchanges. La sociedad quedará entonces con pocos tokens $1.",
	"token-dist-area.p2":				"Por otro lado, cuanto menos exitoso sea el ICO, la sociedad se quedará con más tokens y ganará una parte importante de los ingresos generados. Esto resulta en una repartición de ingresos que nos parece justa, en función de aquello que la sociedad recupere como capital en el ICO, y que permitirá recompensar a los inversionista que nos hayan respaldado.",
	"token-dist-area.data1.label":		"Nombre del token :",
	"token-dist-area.data1.text":		"$1",
	"token-dist-area.data2.label":		"Símbolo :",
	"token-dist-area.data2.text":		"$1",
	"token-dist-area.data3.label":		"Valor inicial :",
	"token-dist-area.data3.text":		"$1 o $2 o $3 ETH",
	"token-dist-area.data4.label":		"Tipo:",
	"token-dist-area.data4.text":		"ERC20",
	"token-dist-area.data5.label":		"Cantidad creada :",
	"token-dist-area.data5.text":		"100 millones de tokens",
	"token-dist-area.data6.label":		"Soft Cap :",
	"token-dist-area.data6.text":		"10 millones de tokens",
	"token-dist-area.data7.label":		"Hard Cap :",
	"token-dist-area.data7.text":		"80 millones de tokens",
	"token-dist-area.data8.label":		"Todos los tokens no vendidos quedan en propiedad de la sociedad.",	
	"token-dist-area.title2":			"Distribución de capital",
	"token-dist-area.p3":				"Estos gráficos muestran la repartición del capital correspondiente a dos posibilidades : Soft Cap alcanzado y Hard Cap alcanzado. Aplicaremos una repartición intermedia en proporción al capital recolectado.",
	

	"-------------- SECTION TEAM --------------": "",
	"team-area.subhead":				"Creativos",
	"team-area.head":					"Equipo",
	"team-area.desc1":					"$1 ha sido lanzado por un equipo de expertos calificados en criptomonedas y de interesados en hacerlo pero frustrados por la falta de seguridad para trabajar con los activos digitales.",
	"team-area.desc2":					"Existen numerosas plataformas pero ninguna es totalmente satisfactoria en términos de seguridad y ergonomía.",
	"team-area.title1":					"Somos un nuevo equipo, pero no las personas que lo integran :)",
	"team-area.p1":						"Nuestro equipo tiene una amplia experiencia en un abanico de expertises en diferentes ámbitos. Nos conocemos y trabajamos juntos desde mucho tiempo, es por ello que nos pareció evidente unirnos en este proyecto. Nuestras profesiones nos han llevado a realizar proyectos en diversos aspectos tales como la entretención, la banca, automotriz, la teledifusión, militar, el tratamiento de imágenes digitales, el comercio electrónico, las telecomunicaciones, etc...Hemos tenido la suerte de poder viajar a diferentes lugares en el mundo y de poder recibir e intercambiar el saber - hacer de diferentes métodos de trabajo tanto en USA, Europa (del Este y Oeste), Japón, China, América del Sur...",
	"team-area.title2":					"Somos expertos",
	"team-area.p2":						"Todos esos proyectos nos han permitido abordar y manejar una cantidad importante de tecnologías. Hemos desarrollado nuevas tecnologías cuando la situación lo ha requerido en búsqueda de una solución. Gracias a esta basta experiencia podemos utilizar nuestra expertise para escoger las mejores soluciones para construir nuestro proyecto con tecnología de punta.<br />Suena ambicioso? ciertamente! No nos atreveriamos a lanzar este proyecto si tuvieramos la menor duda de su éxito.",
	"team-area.people":					"Personas creativas y apasionadas por su trabajo",
	"team-area.years":					"Una combinación de años de experiencia",
	"team-area.xp":						"Años de experiencia en la Blockchain",
	"team-area.alain.role":				"CEO &amp; Co-fundador",
	"team-area.alain.bio":				"",
	"team-area.philippe.role":			"CTO &amp; Co-fundador",
	"team-area.philippe.bio":			"<b>35+ de años de experiencia en IT </b>, Philippe a trabajado con Alain en un gran número de proyectos ofreciendo una amplia experiencia en conocimientos tecnológicos. Philippe es un pionero en la inversión de criptomonedas y un experto en seguridad IT, especialmente en telefonía portátil. Maneja varias plataformas y frameworks, y posee gran experiencia en el diseño e implementación de proyectos que involucran más de 30 personas. Como CTO, él ha desarrollado y soportado la implementación de varias estrategias IT incluyendo diseños de arquitectura de sistemas, IOT, nuevas tecnologías potenciales para facilitar el crecimiento organizacional.",
	"team-area.nadine.role":			"Director de Marketing y PR &amp; Co-Fundador",
	"team-area.nadine.bio":				"Many years of expierience in online marketing. She has a large network. Expert in PR, Marketing and online sales.",
	"team-area.alicia.role":			"Financial Director &amp; Co-Founder",
	"team-area.alicia.bio":				"Experienced business development manager and financial expert. Managing director of a successful private equity company with a diverse portfolio across several asset classes.",
	"team-area.aliaksandr.role":		"Blockchain Engineer",
	"team-area.aliaksandr.bio":			"A clinical molecular genetic scientist working in a laboratory before a passion for the Blockchain and disruptive technologies led to him becoming a digital nomad and full-time solidity developer. Experienced in Solidity, Javascript, Matlab, Git and Linux.",
	"team-area.victor.role":			"Blockchain Engineer for Smart Contracts",
	"team-area.victor.bio":				"",
	"team-area.valentina.role":			"Social animator",
	"team-area.valentina.bio":			"Bonjour, <br />Mon nom est Valentina et je suis impatiente de vous rencontrer.<br />Je m'intéresse à la cyber-sécurité, comment les espaces virtuels sont créés et comment nous pouvons les protéger contre les cyberattaquants.<br />Ma curiosité, me conduit à acquerrir différentes compétences techniques, ce qui fait de moi un meilleur expert de jours en jours.<br />C'est pourquoi nous sommes tous réunis ici, pour créer et vous offrir l'endroit le plus sûr pour vos transactions.<br />Très belle journée !",
	"team-area.wei.role":				"Lead Security Engineer",
	"team-area.wei.bio":				"Data analyst, white-hat hacker and full-stack developer. Over 10 years of experience in software development and systems administration. Experienced with a wide variety of technologies including Python, Java, C++, Javascript, Pandas, HTML5/CSS/Javascript, Go, Matlab, Git, Linux, and SQL. Exceptionally talented at understanding and utilizing network and software protocols.",
	"team-area.marc.role":				"Software Architect Engineer",
	"team-area.marc.bio":				"30 d’expérience dans l’informatique de gestion, dans le domaine du retail.<br />Définition d’architectures logicielles, modélisation de processus, modélisation de données, gestion de projet, conception, …",
	"team-area.rafael.role":			"Cloud Architect & DevOps Engineer",
	"team-area.rafael.bio":				"Fully passionate in everything related to Cloud, automation and optimisation. Happy and curious geek on every science you can imagine.",
	"team-area.pierre.role":			"Security Infrastructure Engineer",
	"team-area.pierre.bio":				"",
	"team-area.sonia.role":				"Social animator",
	"team-area.sonia.bio":				"",
	"team-area.kevin.role":				"Social animator Blockchain enthusiast",
	"team-area.kevin.bio":				"Producteur de contenu digital depuis 2013, je m'informe et je participe à mon échelle à l'émancipation de la blockchain.",
	"team-area.henry.role":				"Social animator",
	"team-area.henry.bio":				"",
	"team-area.renaud.role":			"Business development Executive",
	"team-area.renaud.bio":				"Coming from various experiences in France & Asia, Jeremy has the perfect balance of energy, dynamism & professionalism. Managed our growth from 1 to 100 partners within a year in Vietnam, now responsible for our global expansion. 10+ years of experience in strategy, management and marketing consultancy, leading to higher achievements and better lives. 12+ years as entrepreneur in online media, event management, design and business development. Passionate opportunity-seeker and inventive problem-solver, multidisciplinary professional able to feel the essence, see the ‘big picture’ and touch the details",
	"team-area.edouard.role":			"Social animator",
	"team-area.edouard.bio":			"Spécialiste des marchés financiers (analyste sell-side) et fondateur du spécialiste du tournage aérien Aeroshot (aeroshot.fr). Blockchain enthousiaste et investisseur crypto depuis 2016.",

	"-------------- SECTION FAQ --------------": "",
	"faq-area.subhead":					"pregunta",
	"faq-area.head":					"FAQ",
	"faq-area.desc1":					"Quelques unes des réponses aux questions qui nous sont fréquemment posées.",
	"faq-area.desc2":					"D'autres questions ? Utilisez le formulaire ci-dessous, ou rejoignez nous sur les réseaux sociaux.",
	"faq-area.tab.general":				"Général",
	"faq-area.tab.general.q1":			"¿Qué es Secure Swap?",
	"faq-area.tab.general.a1":			"Secure Swap es un Exchange de criptomonedas descentralizado (DEX), con un aspecto comunitario. Es desarrollado por la sociedad Grey Matter Technologies, ubicada en Chile con un equipo fundador francés.",
	"faq-area.tab.general.q2":			"¿Qué criptomonedas admite?",
	"faq-area.tab.general.a2":			"Potencialmente, todas las monedas digitales pueden intercambiarse. Inicialmente funcionará con las criptomonedas más populares y las otras serán añadidas progresivamente.",
	"faq-area.tab.general.q3":			"¿Secure Swap soporta las conversiones con las divisas fiat?",
	"faq-area.tab.general.a3":			"Si, este aspecto está previsto. En su inicio trabajará con monedas sud americanas. Su aspecto comunitario permite a otras sociedades trabajar con intercambios de diferentes divisas fiat a criptomonedas.",
	"faq-area.tab.general.q4":			"¿En qué consiste el aspecto comunitario de Secure Swap?",
	"faq-area.tab.general.a4":			"El proyecto está bajo licencia Open Source. Su arquitectura se apoya en una red de nodos tipo p2p. Aquellos usuarios que estén interesados pueden hacer funcionar estos nodos.",
	"faq-area.tab.general.q5":			"Comment Secure Swap compte séduire les traders ?",
	"faq-area.tab.general.a5":			"Secure Swap propose une application client dédiée au trading et s’appuie sur le réseau des nodes passerelles. Cette application profite de notre expérience en développement de logiciels boursiers. Son ergonomie sera bien meilleure que les plateformes actuelles, et propose un ensemble d’outils et d’aide au trading novateurs.",
	"faq-area.tab.ico":					"ICO",
	"faq-area.tab.ico.q1":				"Puis-je investir à partir de mon pays ?",
	"faq-area.tab.ico.a1":				"$1 n'exclut pas les personnes de n'importe quel pays de participer à l'ICO. Tous les participants sont encouragés à vérifier les règles locales de l'ICO.",
	"faq-area.tab.ico.q2":				"Quel est l'investissement minimum ?",
	"faq-area.tab.ico.a2":				"Pas d'investissement minimum.",
	"faq-area.tab.ico.q3":				"Comment puis-je participer à la vente de jetons ICO ?",
	"faq-area.tab.ico.a3":				"Vous pouvez participer à l'ICO de $1 sans enregistrement fastidieux (puisque nous n'avons pas besoin de données d'identification de nos investisseurs) et vous devriez choisir le montant des investissements sur l'ETH. Vous recevrez des jetons $1 sur votre porte-monnaie Ethereum.",
	"faq-area.tab.ico.q4":				"Quel sera le prix sur les tokens $1 après l'ICO ?",
	"faq-area.tab.ico.a4":				"Les marchés secondaires ne sont pas contrôlés par $1. Nous nous attendons à ce que le prix de négociation augmente régulièrement, les profits des investisseurs seront affectés par les fluctuations des prix de négociation et les changements de prix...",
	"faq-area.tab.ico.q5":				"How much was raised in pre-sale and what was the bonus?",
	"faq-area.tab.ico.a5":				"We decided not to do a presale. Everyone gets the same terms.",
	"faq-area.tab.token":				"Jeton",
	"faq-area.tab.token.q1":			"¿Cuál es el interés de la comunidad en hacer funcionar estos nodos p2p?",
	"faq-area.tab.token.a1":			"Los usuarios que hacen funcionar los nodos p2p, y que ayudan al funcionamiento del servicio, recibirán una parte de las comisiones pagadas por los exchanges de los utilizadores. Por lo tanto, serán automáticamente remunerados a prorrata de tokens SSW que serán atribuidos a estos nodos.",
	"faq-area.tab.token.q2":			"¿Cómo se atribuyen los tokens SSW a un nodo?",
	"faq-area.tab.token.a2":			"En la configuración del nodo indicamos el wallet que contiene los tokens SSW que atribuimos a ese nodo. Este wallet es atribuido solamente a un nodo para verificación de la cantidad de tokens que él tiene. Los tokens no cambian de propietarios.",
	"faq-area.tab.token.q3":			"¿Cómo puedo obtener estos tokens de SSW?",
	"faq-area.tab.token.a3":			"Grey Matter Technologies está lanzando esta ICO mediante la emisión de tokens SSW. Posteriormente, estos tokens pueden intercambiarse al menos en Secure Swap.",
	"faq-area.tab.token.q4":			"¿Cómo se calcula la remuneración?",
	"faq-area.tab.token.a4":			"Los nodos están especializados para cada blockchain. Proporcionan la conexión de la red p2p a blockchains, y se llaman 'nodos pasarelas'. Para cada blockchain hay varios nodos pasarelas, cada uno con tokens de SSW asignados.",
	"faq-area.tab.token.q5":			"¿Cómo garantizará Grey Matter Technologies los beneficios con este sistema?",
	"faq-area.tab.token.a5":			"Al igual que los NodeOwners, la compañía operará los nodos p2p asociando los tokens que tendrá al final de la ICO (los que no se venderán).",
	"faq-area.tab.token.q6":			"Y en caso de que la empresa venda todas sus fichas durante la ICO, ¿terminaría sin tokens de SSW?",
	"faq-area.tab.token.a6":			"La compañía podrá generar ganancias a través de intercambios de criptomonedas a monedas fiduciarias, que no se comparten a través del sistema de tokens, sino que se devuelven por completo a los operadores de dichos intercambios. También puede eventualmente comprar tokens de SSW, una vez que el servicio funcione.",
	"faq-area.tab.token.q7":			"¿La compañía Grey Matter Technologies se reserva intercambios a monedas fiduciarias?",
	"faq-area.tab.token.a7":			"No, debido a su característica Open Source y a su aspecto de comunidad, Secure Swap permite a cualquiera que lo desee, hacer uso de las pasarelas de exchanges a monedas fiduciarias. Sin embargo, esto requiere una estructura legal y cumplir con las regulaciones del lugar donde operan estos intercambios. Grey Matter Technologies proyecta comenzar a operar con monedas fiduciarias en Chile, Perú y Argentina.",
	"faq-area.tab.client":				"Sécurité",
	"faq-area.tab.client.q1":			"En esta comunidad y sistema de código abierto, ¿cómo garantizar la seguridad de los exchanges?",
	"faq-area.tab.client.a1":			"El conjunto de nodos pasarelas a una criptomoneda responden a la solicitud de las aplicaciones cliente que participan en un intercambio. Si los nodos responden de manera diferente, hay un intento de hackeo. En este caso, un sistema basado en una prueba de participación (Proof of Stake), eliminando los nodos no conformes, desconectándolos y colocándolos en una lista negra.",
	"faq-area.tab.client.q2":			"¿Cómo funciona este sistema de prueba de participación?",
	"faq-area.tab.client.a2":			"Cuando los nodos dan respuestas diferentes durante los pasos de validación de un intercambio, entonces la respuesta de referencia se convierte mayoritaria sobre el conjunto de nodos, teniendo cada nodo un peso de votación correspondiente a los tokens SSW asociados con su funcionamiento. Los nodos que responden de manera diferente son desconectados y anotados en una lista negra. Por lo tanto, para tratar de robar una transacción, sería necesario invertir una cantidad de tokens SSW que representan más de la mitad de los tokens asignados a los nodos pasarelas a esa criptomoneda. Esto representa un valor superior al del robo de una transacción, robo que no tiene posibilidad de realizarse ya que, tan pronto como se detecten anomalías, la transacción se cancela. Si el hacker utilizara muchos tokens para tomar el control de todos los nodos de pasarelas, la pérdida de la reputación de la plataforma conduciría a una rápida disminución en el valor de los tokens SSW haciendo que esta operación sea infructuosa para el hacker. Además, tan pronto como se detectan anomalías, los intercambios con esta criptomoneda se interrumpen, lo que deja al hacker sin transacción a robar.",
	"faq-area.tab.client.q3":			"Si los nodos son pirateados y quedan bajo control malicioso, ¿cómo se puede garantizar que este sistema de seguridad seguirá funcionando?",
	"faq-area.tab.client.a3":			"Inicialmente los nodos pasarelas serán honestos. Dado que la aplicación cliente espera la confirmación de todos los nodos pasarelas a una criptomoneda para el envío de coins, si los nodos pasarelas no proporcionan la misma respuesta, existe un problema. Los clientes involucrados en este intercambio cancelan la transacción e informan a toda la red p2p que los intercambios en la criptomoneda están deshabilitados, lo que provoca la cancelación de todas las órdenes pendientes de todos los clientes conectados para esta criptomoneda. No hay más intercambios, el hacker se encuentra sin transacción a robar.",
	"faq-area.tab.client.q4":			"¿Cómo se retoman los intercambios en una criptomoneda, después de haber sido desactivados a consecuencia de una anomalía?",
	"faq-area.tab.client.a4":			"Para reiniciar los intercambios, se requiere un voto unánime de la mayoría calificada (60%) de los representantes conectados a esta criptomoneda y que han sido previamente designados. Estos representantes tienen la responsabilidad de asegurarse de que los nodos activos en la criptomoneda sean nodos conformes, antes de volver a permitir los intercambios en esta criptomoneda.",
	"faq-area.tab.client.q5":			"¿Cómo pueden estos representantes asegurarse de que los nodos pasarela sean honestos antes de votar?",
	"faq-area.tab.client.a5":			"En connectant eux-mêmes un node passerelle, ou en vérifiant que leurs nodes sont toujours connectés. Ces nodes ayant la réputation d’être fiables, il suffit d’un seul node connecté fiable pour que le système détecte une anomalie si de nouveau des nodes répondent différemment que les nodes réputés fiables. Ce qui provoquerait de nouveau la suspension et l’annulation des échanges sur cette crypto-monnaie. <br />Donc, si le trading reprend sans incident, c’est que les échanges sont de nouveau fiables et que les nodes malicieux ont été purgés. Si des nodes malicieux sont dormants et fonctionnent correctement en attendant d’entrer en action, quand ils le feront, ils seront détectés par leurs réponses différentes. Ainsi toute tentative de corruption de node est détectée et rend impossible le vol de transaction.",
	"faq-area.tab.client.q6":			"Comment sont désignés ces représentants ?",
	"faq-area.tab.client.a6":			"Al conectar ellos mismos su nodo pasarela o al verificar que sus nodos estén siempre conectados. Es suficiente la conexión de un sólo nodo conectado confiable u honesto para que el sistema detecte una anomalía si de nuevo los nodos responden de manera diferente. Esto causaría nuevamente la suspensión y anulación de los exchanges en esta criptomoneda. Entonces, si el trading se reanuda sin incidentes, significa que los exchanges nuevamente son confiables y los nodos maliciosos han sido eliminados. Si los nodos maliciosos están inactivos y funcionan correctamente mientras esperan entrar en acción, cuando lo hacen, serán detectados por sus diferentes respuestas. Por lo que cualquier tentativa de corrupción de nodo se detecta y hace que el robo de la transacción sea imposible.",
	"faq-area.tab.client.q7":			"¿Cómo evitar que personas malintencionadas conecten permanentemente nodos defectuosos para paralizar el servicio?",
	"faq-area.tab.client.a7":			"Los nodos defectuosos están en una lista negra, además de estar desconectados. Estas personas malintencionadas se quedarán sin direcciones IP para conectar sus nodos. Una acción de sabotaje informático es ilegal, su repetición aumentará la probabilidad de descubrir a sus autores, y la empresa Grey Matter Technologies acudirá a la justicia para solicitar una indemnización.",
	"faq-area.tab.client.q8":			"¿Qué medidas se están tomando para luchar contra los piratas informáticos?",
	"faq-area.tab.client.a8":			"Además de los protocolos descritos en las respuestas anteriores y que el proyecto Secure Swap está disponible para todos en Open Source, lanzamos campañas de Bug Bounty cada 3 meses con una recompensa para aquellos que encuentren un error en el sistema.",
	"faq-area.tab.legal":				"Légal",
	"faq-area.tab.legal.q1":			"Are there people excluded from the crowdsale?",
	"faq-area.tab.legal.a1":			"Currently, America is excluded per SEC rules; Singapore is excluded for tax reasons; Chinese citizens are excluded due to China’s central bank regulation; South Korea citizens are excluded due to regulator’s ban. North Korea and Thailand are also excluded.",
	"faq-area.tab.legal.q2":			"Is there a KYC process involved?",
	"faq-area.tab.legal.a2":			"No, its distributed and community aspect makes the service independent of the existence of the company that created it and does not need it to function. In this context, there is no need to identify individuals.",
	"faq-area.tab.legal.q3":			"Why is there some negativity regarding ICOs lately?",
	"faq-area.tab.legal.a3":			"Many ICOs were launched merely as a \"cash grab\", with no real intention to deliver a viable product or service. In some cases, the ICO was built as a scam from the onset. In other cases, the founders had good intentions but their plan was flawed and investors bought in only due to \"speculation\" frenzy. <br />Secure Swap falls into a different category of being a viable product idea, with a competent team, and is a project of massive scope and potential --provided that the community supports the SSW ICO to the extent of being able to develop and launch the final product. Our hope is that by providing a wealth of transparency (Open source project), interested parties will see our \"vision\" and agree that we have a solid plan to reach our goals and deal with any obstacles that get in the way.<br />We applaud the SEC for <a href=\"https://www.sec.gov/oiea/investor-alerts-and-bulletins/ib_coinofferings\" target=\"_blank\" >taking steps to protect consumers and investors</a> from unscrupulous types who have misused ICOs for quick financial gain. Their efforts will, hopefully, have a marked effect on the number of ICOs launched after their announcement. Those ICOs that do launch, such as the SSW ICO, will not have to compete with as many \"scam ICOs\", as a direct result of the SEC guidance. So, that is a WIN for everyone!",

	"-------------- SECTION CONTACT --------------": "",
	"contact-area.subhead":				"CONTÁCTANOS",
	"contact-area.head":				"Contacto",
	"contact-area.desc":				"Tienes una pregunta? Con mucho gusto te responderemos.",
	"contact-area.joinSNS":				"Contáctanos por Telegram",
	"contact-area.placeholder.name":	"Nombre",
	"contact-area.placeholder.mail":	"Email",
	"contact-area.placeholder.message":	"Mensaje",
	"contact-area.button.submit":		"Enviar",
	"contact-area.button.sending":		"Envío en curso...",
	"contact-area.success.message":		"Mensaje enviado exitosamente. Gracias.",
	"contact-area.error.message1":		"Espera dos minutos entre cada mensaje. Garcias",
	"contact-area.error.message2":		"Disculpa, parece que el sistema de mensajería está fuera de servicio. Error [0x4001].<br />Te agradecemos intentar más tarde.",
	"contact-area.error.message4":		"El formato de esta dirección eMail es inválido. Gracias por verificar.",
	"contact-area.error.message5":		"Disculpa, parece que el sistema de mensajería está fuera de servicio. Error [0x3004].<br />Te agradecemos intentar más tarde.",
	"contact-area.error.message6":		"Disculpa, parece que el sistema de mensajería está fuera de servicio. Error [0x3005].<br />Te agradecemos intentar más tarde.",

	"-------------- FOOTER --------------": "",
	"footer-area.title1":				"ICO $1",
	"footer-area.desc":					"$1 es una plataforma distriibuída y descentralizada que permite a los utilizadores intercambiar criptomonedas en un ecosistema muy seguro.",
	"footer-area.title2":				"Links útiles",
	"footer.about":						"Qué es $1?",
	"footer.problem":					"Soluciones",
	"footer.whitepaper":				"Libro Blanco",
	"footer.roadmap":					"Roadmap",
	"footer.team":						"Equipo",
	"footer-area.title3":				"Twitter Feed",
	"footer.more1":						"A propósito del proyecto $1 : <a href=\"https://t.co/JHBAS345\">https://t.co/JHBAS345</a>",
	"footer.more2":						"A propósito del token $1 : <a href=\"https://t.co/JHSD34JHB\">https://t.co/JHSD34JHB</a>",

	"-------------- PURCHASE BOX --------------": "",
	"purchasebox.title":				"$1 - Compra de tokens $2",
	"purchasebox.preico.title":			"Atento.  El ICO va a empezar pronto !",
	"purchasebox.preico.intro":			"Inicio del ICO el : <b>$1</b>. Prepárate para el inicio del ICO.",
	"purchasebox.preico.footer":		"Mientras tanto, encuéntranos en nuestras redes sociales,<br />o déjanos un mensaje utilizando el formulario de contacto.",
	"purchasebox.ico.legal.title":		"Convención",
	"purchasebox.ico.legal.intro":		"Verifica los siguientes puntos para indicar que leiste y estás de acuerdo con los siguientes términos.",
	"purchasebox.ico.legal.wp":			"Yo confirmo haber leído el <a href=\"#whitepaper\" data-dismiss=\"modal\">Libro blanco</a> y que he comprendido los detalles técnicos.",
	"purchasebox.ico.legal.terms":		"Yo confirmo que estoy en conocimiento y estoy de acuerdo con los <a href=\"#\">terms</a> y la <a href=\"#\">política de confidencialidad</a>.",
	"purchasebox.ico.legal.regul":		"Yo confirmo que no soy residente de ninguna jurisdicción que prohibe la participación en la venta de tokens (ICO)",
	"purchasebox.ico.legal.laws":		"Yo confirmo que participando en el ICO y adquiriendo los tokens $1, no estoy violando ninguna ley aplicable en mi país de residencia.",
	"purchasebox.ico.legal.err":		"Debes estar de acuerdo y marcar el campo de aceptación antes de continuar.",
	"purchasebox.ico.legal.continue":	"Continuar",
	"purchasebox.ico.legal.note":		"Recuerda que el equipo de $1 no te enviará jamás mensajes privados para participar en el ICO y no cambiará la dirección de wallet de la contribución. Cuidado con las estafas !",
	"purchasebox.ico.address.title":	"Dirección de wallet",
	"purchasebox.ico.address.intro":	"Para comprar los tokens $1, debes enviar tus ETH a la dirección del wallet siguiente :",
	"purchasebox.ico.address.copy":		"Copiar",
	"purchasebox.ico.address.p1":		"• Sólo aceptamos ETH.",
	"purchasebox.ico.address.p2":		"• <span class=\"text-danger\">Attention!</span> No utilices las direcciones de los wallets de los exchangeur de criptomonedas como Coinbase, Binance, Bittrex, Poloniex, Kraken, Globitex, Coinomi etc, si no <b>no recibirás tus tokens $1</b>, y esto tendrá como resultado <b>una pérdida definitiva de tus ETH !</b><br /><span class=\"text-success\">Debes utilizar uno de los wallets estandar compatible con ERC20 : MyEtherWallet, Mist, MetaMask, Parity, ...</span>",
	"purchasebox.ico.address.p3":		"• Monto mínimo = 0,1 ETH",
	"purchasebox.ico.address.p4":		"• El contrato $1 enviará automáticamente los tokens $1 a tu dirección, después de la recepción de ETH.",
	"purchasebox.ico.address.p5":		"• Set the Gas limit to 300,000, Gwei 60",
	"purchasebox.ico.address.p6":		"• <a target=\"_blank\" href=\"https://etherscan.io/address/0xc23CD20c3C60A4e416A5DC573d348cc774E5fE6e\">Click to see the smart-contract of crowd sale</a>",
	"purchasebox.ico.address.conv.title":"Conversión $1 - ETH",
	"purchasebox.postico.intro":		"Muy tarde :(. Contáctanos.",

	"-------------- REFERRAL BOX --------------":"",
	"referralbox.title":				"$1 - Programa de Recomendación",
	"referralbox.label.referrer":		"Como recomendador, ingresa tu dirección de wallet para recibir tus tokens gratuitos :",
	"referralbox.placeholder.referrer":	"Tu dirección de wallet",
	"referralbox.label.referrals":		"Ingrese las direcciones de wallets de los inversionistas :",
	"referralbox.placeholder.referral":	"Direcciones de wallets del inversionista",
	"referralbox.button.register":		"Registro",
	"referralbox.button.sending":		"Envio en curso...",
	"referralbox.success.message":		"Registro realizado con éxito.<br />Puedes informar a tus inversionistas que pueden realizar su transacción.",
	"referralbox.error.message1":		"Espera 2 minutos entre cada registro. Garcias",
	"referralbox.error.message2":		"Disculpa, parece que el sistema de registro está fuera de servicio. Error [$1].<br /> Intente más tarde.",

	"last": ""
}