{
	"@metadata": {
		"authors": ["Philippe Aubessard"],
		"last-updated": "2018-10-10",
		"locale": "fr",
		"message-documentation": "qqq"
	},

	"-------------- NAV BAR --------------": "",
	"navbar.item.about":				"Présentation",
	"navbar.item.problem":				"Solutions",
	"navbar.item.documents":			"Documents",
	"navbar.item.whitepaper":			"Livre blanc",
	"navbar.item.onepager":				"Plaquette",
	"navbar.item.referral":				"Parrainage",
	"navbar.item.key-strengths":		"Points Forts",
	"navbar.item.token":				"Vente",
	"navbar.item.roadmap":				"Roadmap",
	"navbar.item.more":					"Plus...",
	"navbar.item.mobileapp":			"App",
	"navbar.item.token-ssw":			"Jeton SSW",
	"navbar.item.token-distribution":	"Jeton distribution",
	"navbar.item.team":					"Equipe",
	"navbar.item.faq":					"FAQ",
	"navbar.item.contact":				"Contact",
	"navbar.item.login":				"Se connecter",

	"-------------- SECTION HEAD --------------": "",
	"head-area.title.row1":				"$1&nbsp;-&nbsp;Bienvenue dans le futur du trading.",
	"head-area.title.row2":				"Le 1er DEX qui apporte rapidité et liquidité dans un système communautaire décentralisé.",
	"head-area.subtitle.row1":			"Une interface de trading évoluée, alliée à une architecture sécurisée, font de $1 le 1er DEX crypto-agnostique capable de concurrencer les échangeurs centralisés.",
	"head-area.button.purchase":		"Contribuer",
	"head-area.button.whitepaper":		"Livre blanc",
	"head-area.button.referral":		"Parrainage",
	"head-area.button.onepager":		"Plaquette",
	"head-area.graph.wallets":			"Wallets",
	"head-area.graph.upperlevel":		"Secure",
	"head-area.graph.upperlevel2":		"Trade",
	"head-area.graph.midlevel":			"Nodes passerelles",
	"head-area.graph.lowerlevel":		"Blockchains",
	"head-area.placeholder.mail":		"Votre Email",
	"head-area.button.submit":			"Rejoindre !",
	"head-area.button.sending":			"Envoi en cours...",
	"head-area.success.message":		"Votre email est enregistré.<br />Vous recevrez bientôt un email de confirmation.<br />Merci.",
	"head-area.error.message1":			"Désolé, il semble que le système d'enregistrement soit hors service. Erreur [$1].<br />Merci de bien vouloir réessayer plus tard.",
	"head-area.error.message2":			"Cette adresse email a l'air fausse ou invalide, veuillez entrer votre adresse email réelle.",
	"head-area.error.message3":			"Vous êtres déjà inscrit.<br />Merci.",	
	"head-area.error.message4":			"Votre e-mail était désabonné. Votre abonnement est maintenant renouvelé.<br />Vous recevrez bientôt un courriel de confirmation.<br />Merci.",	
	"head-area.error.message5":			"Vous aviez déjà un abonnement en attente. Votre abonnement est maintenant renouvelé.<br />Vous recevrez bientôt un nouveau courriel de confirmation.<br />Merci.",
	"head-area.error.captcha":			"Désolé, il semble que le système reCAPTCHA v3 de Google refuse votre accès.<br />Si cela persiste, merci de nous contacter par email à contact@secure-swap.com.",
	"head-area.error.message7":			"Veuillez patienter 2 minutes entre chaque enregistrement. Merci",

	"-------------- SECTION ABOUT --------------": "",
	"about-area.subhead":				"A propos",
	"about-area.head":					"Qu'est-ce que $1&nbsp;?",
	"about-area.content.row1":			"$1 marque une rupture technologique dans la jungle des échangeurs.",
	"about-area.content.row2":			"$1 apporte une solution simple, intelligente et équitable au trading de crypto-monnaies.",
	"about-area.content.row3":			"Nous refusons d'avoir à choisir le moins pire des échangeurs centralisés ou décentralisés. Nous avons décidé de construire une plateforme qui allie le meilleur des 2 mondes&nbsp;:",
	"about-area.content.video.subtitle":"Alain Saffray, notre CEO, vous presente notre écosystème $1.",
	"about-area.chart.ss":				"$1",
	"about-area.chart.cex":				"Echangeur Centralisé",
	"about-area.chart.dex":				"Echangeur Décentralisé",
	"about-area.chart.control":			"Contrôle des fonds",
	"about-area.chart.ease":			"Facilité d'utilisation",
	"about-area.chart.margin":			"Trading sur marge",
	"about-area.chart.anon":			"Anonymat",
	"about-area.chart.hack":			"Hack",
	"about-area.chart.speed":			"Vitesse",
	"about-area.chart.liquidity":		"Liquidité",
	"about-area.chart.downtime":		"Downtime",
	"about-area.chart.regulation":		"Régulations",
	"about-area.chart.crosschain":		"Multi-blockchains",
	"about-area.chart.atomic":			"Échange atomique",
	"about-area.chart.privatekey":		"Clé privée",
	"about-area.chart.user":			"Utilisateur",
	"about-area.chart.exchanger":		"Echangeur",
	"about-area.chart.easy":			"Facile",
	"about-area.chart.varies":			"Variable",
	"about-area.chart.yes":				"Oui",
	"about-area.chart.no":				"Non",
	"about-area.chart.fast":			"Rapide",
	"about-area.chart.slow":			"Lent",
	"about-area.chart.high":			"Elevée",
	"about-area.chart.low":				"Faible",
	"about-area.chart.private":			"Privée",
	"about-area.chart.resistant":		"Resistant",
	"about-area.chart.vulnerable":		"Vulnerable",
	"about-area.Highliquidity.title":	"Grande liquidité",
	"about-area.Highliquidity.desc":	"L'insuffisance de liquidité est la principale raison de la non-adoption massive des DEX, les utilisateurs trouvant la profondeur du marché des échangeurs centralisés préférable aux avantages des DEX.<br />$1 recherchera la liquidité là où elle se trouve, auprès des échangeurs centralisés. Notre système d'arbitrage se consacre à cette tâche. De cette façon, nous pourrons exploiter la liquidité de plusieurs échangeurs centralisés, offrant ainsi une liquidité potentiellement supérieure à chacun d'entre eux.<br />Nous pensons que les DEXs adopteront progressivement l'API Altcoin.IO. $1 également. Ce système sera plus avantageux lorsque les DEXs auront pris le relais des échangeurs centralisés.",
	"about-area.Fasttrading.title":		"Rapidité d’exécution",
	"about-area.Fasttrading.desc":		"La rapidité d'appariement des ordres est obtenue simplement&nbsp;: Tous les nœuds du réseau (y compris l'application client qui est également un nœud), partagent les mises à jour du carnet d'ordres. <br />Chaque nouvel ordre est transmis à tous les nœuds de l'un à l'autre, jusqu'aux autres clients. <br />Chaque application client compare ses propres ordres à l'ensemble du carnet d'ordres, de sorte que nous obtenons une correspondance instantanée des commandes. Veuillez noter que ces opérations sont totalement gratuites.<br />Pour le matching des ordres, Secure Swap ne dépend pas de la vitesse d'exécution des contrats intelligents sur les différentes chaînes de blocs.<br />$1 est certainement le plus rapide de tous les DEX existants.",
	"about-area.Trustless.title":		"Trustless",
	"about-area.Trustless.desc":		"Les nœuds du réseau $1 peuvent interopérer sans source centralisée de prise de décision ni de gestion. Plus précisément, les nœuds peuvent prendre des décisions entre eux, y compris des décisions administratives systémiques sur la base d'un consensus.<br />En cas de désaccord entre les nœuds, la réponse valable est celle qui correspond à la réponse donnée par les nœuds ayant ensemble le plus de jeton $2 en garantie (preuve d'enjeu). Ce mécanisme permet à l'échangeur de fonctionner dans un environnement « trustless ».",
	"about-area.Opensource.title":		"Open Source",
	"about-area.Opensource.desc":		"La plate-forme $1 est un système open-source qui permet à chacun d’en contrôler le code, le fonctionnement et la sécurité.<br />Les différents types de nodes de l’échangeur seront distribués sous licence Open source, chacun étant libre d’en faire fonctionner un ou d'en modifier un pour fournir un nouveau service.<br />Les entrepreneurs qui le désirent peuvent ajouter à l’échangeur le support&nbsp;:",
	"about-area.Opensource.desc.li1":	"de nouvelles crypto-monnaies,",
	"about-area.Opensource.desc.li2":	"d'échange de crypto-monnaies vers devises fiat,",
	"about-area.Opensource.desc.li3":	"ou développer de nouveaux services",
	"about-area.Secure.title":			"Sécurisé par conception",
	"about-area.Secure.desc":			"Système sécurisé par conception, avec détection des dysfonctionnements ou des tentatives de hacking, alerte et arrêt automatique des parties concernées.<br />Système réellement décentralisé, les traders restent en possession de leurs crypto-monnaies jusqu’au moment d’effectuer un échange.<br />Pas de concentration de crypto-monnaies, ce qui est une cible de choix pour les hackers dans les échangeurs centralisés (ou décentralisés mais qui conservent une concentration de crypto-monnaies ou de tokens).",
	"about-area.income.title":			"Source de revenus",
	"about-area.income.desc":			"Ceux qui supportent le fonctionnement du service (les NodeRunners), en faisant fonctionner des parties du système (nodes), sont récompensés en gagnant une partie des frais payés par les traders sur les échanges.<br />Permet d’initier une activité professionnelle d’échange de crypto-monnaie vers devises fiat partout où cela est légal dans le monde (nodes de conversion vers devises fiat).",
	"about-area.Regulation.title":		"Résistant aux réglulations",
	"about-area.Regulation.desc":		"Grâce à son architecture décentralisée, à son autonomie et à son fonctionnement « trustless », $1 n'est pas soumis aux risques de réglementations qui pourraient survenir dans certains pays. <br />Son système de passage d'ordres est également décentralisé et donc lui aussi résistant à la réglementation.<br />$1 offre une porte de sortie toujours disponible.",
	"about-area.Crosschain.title":		"Support inter-chain",
	"about-area.Crosschain.desc":		"La technologie $1 supporte pratiquement toutes les crypto-monnaies et permet des échanges atomiques entre elles.<br />Sa nature communautaire ainsi que la diffusion sous licence Open Source de modèles de nodes passerelles (vers crypto-monnaies, vers devise fiat, vers nodes d’arbitrage) permettent à la communauté $1 d'ajouter le support des crypto-monnaies (et devises fiduciaires) de leur choix.<br />Les swaps atomiques, ou échanges atomiques inter-chaînes, sont l'échange d'une crypto-monnaie contre une autre, sans passer par un tiers de confiance, tout en garantissant la bonne réception des contreparties pour les utilisateurs/traders impliqués.<br />L'atomicité des échanges vous permet d'échanger des crypto-monnaies directement depuis votre portefeuille privé.",
	"about-area.Fiat.title":			"Echange Fiat",
	"about-area.Fiat.desc":				"$1 est composé de différents nœuds spécialisés. Certains d'entre eux permettent d'échanger des crypto-devises contre des devises fiat, et inversement. <br />Grâce à sa nature open source, les entrepreneurs pourront développer une activité commerciale d'échange de crypto-devises contre des devises fiat partout où c'est légal dans le monde.",
	"about-area.Lowfees.title":			"Frais modiques",
	"about-area.Lowfees.desc":			"Contrairement à la plupart des DEXs, les opérations de passation d'ordre, les modifications d'ordre ou les annulations d'ordre n'entraînent aucun coût pour le trader.<br />De même, l'exécution d'un ordre ne génère aucun coût lié à une transaction avec un contrat intelligent.<br />La plate-forme $1 ne facture pas non plus de frais de retrait, car elle n'est pas propriétaire des portefeuilles.<br />Avec sa commission unique de 0,15 % (dégressif en fonction de la valeur échangée) sur l'exécution d'un ordre, $1 est aussi compétitif que les échangeurs centralisés.",
	"about-area.Privacy.title":			"Vie privée",
	"about-area.Privacy.desc":			"Pour les monnaies numériques qui le permettent, $1 respecte pleinement l'anonymat lors de l'échange de ces crypto-devises entre elles.<br />Néanmoins, grâce à sa modularité et à la séparation claire des différents systèmes d'échange, $1 permet également de se conformer pleinement aux réglementations locales lorsqu'il s'agit d'échanger des crypto-devises avec des devises fiat.",
	"about-area.experience.title":		"Excellente expérience utilisateur",
	"about-area.experience.desc":		"Chaque profil d'utilisation a sa propre interface.",
	"about-area.experience.desc.li1":	"Le trader installe Secure Trade, la partie client de $1, sur son ordinateur ou son appareil mobile. En plus de conserver les wallets, Secure Trade est à la fois un nœud du réseau SecureSwap et un outil de trading avancé. Cet outil offre toutes les fonctionnalités les plus avancées que l'on retrouve sur les outils de trading utilisés par les professionnels de la Bourse classiques (ordres sur graphique, money management, aide au scalping, module de trading automatique programmable…).",
	"about-area.experience.desc.li2":	"Le NodeOwner accède à son interface d'administration pour gérer son node en fonction de ses préférences et de l'état du réseau.</li></ul>",
	"about-area.Margin.title":			"Trading sur marge",
	"about-area.Margin.desc":			"Le trading sur marge permet à un trader d'ouvrir une position avec effet de levier. Par exemple, il peut ouvrir une position sur marge avec un effet de levier 2X. Si les actifs de base augmentent de 10 %, alors sa position a rapporté 20 % en raison de l'effet de levier de 2X.<br />Les membres de la communauté Secure Swap (NodeOwners) peuvent exploiter un node de Trading sur marge.<br />Les revenus du NodeOwner proviennent des frais d'entrée et de sortie de position, ainsi que des intérêts sur les positions sur marge, qu'il perçoit. Il est important qu'un opérateur de ce type de node évalue correctement les risques associés à cette activité.<br />Les traders de leur côté peuvent passer des ordres à effet de levier et ainsi tenter de multiplier leurs plus-values, avec tout le risque que cela implique bien sûr.",
	"about-area.bottomcontent.row4":	"$1 ramène la confiance dans le monde des crypto-monnaies.",
	"about-area.bottomcontent.row5":	"$1 est OpenSource. Quel meilleur gage de confiance que de publier tout le code ? La communauté est en mesure de participer, de controler, d'améliorer l'écosystème. Des campagnes de BugBounty sont lancées chaque trimestre.",
	"about-area.bottomcontent.row6":	"$1 est sécurisé « by design ». Les crypto-devises des traders restent en leur possession, sur leur Ledger. $1 permet de trader sans avoir à envoyer au préalable ses devises sur une quelconque plateforme. L'opération d'échange se déroule sans intermédiaire de confiance. La banque, c'est vous !",
	"about-area.bottomcontent.row7":	"$1 est un outil de trading complet. Notre interface client offre les meilleurs outils de gestion du risque, d'aide au trading. Il permet de placer des ordres sur obliques, des ordres <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Un ordre annule l'autre\">OCO</span>, etc...",

	"-------------- SECTION WHITEPAPER --------------":"",
	"whitepaper-area.subhead":			"Téléchargements",
	"whitepaper-area.head":				"Documents",
	"whitepaper-area.desc1":			"",
	"whitepaper-area.desc2":			"",
	"whitepaper-area.read":				"Le livre-blanc",
	"whitepaper-area.read.p1":			"En savoir plus sur la vision de $1 et comprendre pleinement comment ce DEX va être capable de concurencer les autres DEXs et mêmes les CEXs.",
	"whitepaper-area.read.p2":			"",
	"whitepaper-area.read.p3":			"",

	"-------------- SECTION ONEPAGER --------------":"",
	"onepager-area.read":				"La Plaquette",
	"onepager-area.read.p1":			"$1 résumé sur une simple page. Vous êtes fortement invités à consulter le Livre-blanc ci-dessus qui est mieux à même de montrer tout le potentiel de $1.",
	"onepager-area.read.p2":			"",
	"onepager-area.read.p3":			"",

	"-------------- SECTION TOKENS SALE --------------": "",
	"tokensale-area.subhead":			"Pré-vente &amp; Valeurs",
	"tokensale-area.head":				"Vente de jetons",
	"tokensale-area.desc1":				"Au delà de la spéculation sur les token $1, les propriétaires de tokens, qui auront lancé un ou des nodes, ",
	"tokensale-area.desc2":				"sont récompensés en gagnant une partie de la marge générée par les transactions.",
	"tokensale-area.title":				"Pas de vente privée",
	"tokensale-area.p1":				"Nous n’avons jusque-là mené aucune vente privée. Nous nous sommes abstenus sciemment d’organiser ce type de ventes de jetons qui entraîneraient la distribution de droits prioritaires et de réductions et bonus importants. À la place, nous offrons à tous les participants de la vente de tokens les mêmes conditions, ce qui engendrera un cours plus stable du token sur le marché des cryptomonnaies.",
	"tokensale-area.flipclock.years":	"Années",
	"tokensale-area.flipclock.months":	"Mois",
	"tokensale-area.flipclock.days":	"Jours",
	"tokensale-area.flipclock.hours":	"Heures",
	"tokensale-area.flipclock.minutes":	"Minutes",
	"tokensale-area.flipclock.seconds":	"Secondes",
	"tokensale-area.btn.purchase":		"Acheter des jetons",
	"tokensale-area.info.start":		"La Pré-ICO va commencer d'ici&nbsp;:",
	"tokensale-area.info.ends":			"La Pré-ICO se termine dans&nbsp;:",
	"tokensale-area.info.ended":		"La vente de jetons est maintenant TERMINEE.",
	"tokensale-area.info.icoended.p1":	"La vente de jetons $1 s'est terminée avec succès.",
	"tokensale-area.info.icoended.p2":	"Merci à tous nos sympathisants et participants&nbsp;!",
	"tokensale-area.info.icoended.li1":	"Plus de $1 USD levés",
	"tokensale-area.info.icoended.li2":	"$1 de jetons vendus",
	"tokensale-area.info.icoended.p3":	"Connectez-vous avec nous par Telegram ou par nos médias sociaux pour vous tenir au courant des dernières annonces&nbsp;!",
	"tokensale-area.info.softcap":		"Plafond souple",
	"tokensale-area.info.hardcap":		"Plafond fixe",
	"tokensale-area.info.percent":		"Capitalisation en cours $1&nbsp;%",
	"tokensale-area.info.eth":			"$1 ou $2 ou $3 ETH",
	"tokensale-area.info.desc":			"Nous afficherons notre adresse portefeuille 1 minute avant le début de la vente. Elle sera affichée sur tous nos sites Web, Twitter, Facebook, etc. Veuillez vérifier au moins 2-3 de ces sites pour vous assurer que l'adresse est exactement la même, avant d'envoyer vos Ethers à cette adresse.", 
	"tokensale-area.note1":				"Notez que nous ne vous enverrons pas personnellement notre adresse par Telegram ni tout autre plateforme, alors soyez vigilants et méfiez-vous des escroqueries&nbsp;!",
	"tokensale-area.note2":				"Notez que notre adresse portefeuille ne sera publiée qu'1 minute avant le début de la vente, de sorte que toute autre personne ou site Internet prétendant représenter $1 sont des tentatives d'escroquerie ! Si vous découvrez une tentative de ce genre, signalez-la nous afin que nous puissions y remédier immédiatement.",
	"tokensale-area.li1":				"La Pré-ICO commence le&nbsp;: ",
	"tokensale-area.li1.value":			"$1",
	"tokensale-area.li2":				"La Pré-ICO se termine le&nbsp;: ",
	"tokensale-area.li2.value":			"$1",
	"tokensale-area.li3":				"L' ICO commence le&nbsp;: ",
	"tokensale-area.li3.value":			"$1",
	"tokensale-area.li4":				"Devises acceptées&nbsp;: ",
	"tokensale-area.li4.value":			"ETH",
	"tokensale-area.li5":				"Montant minimal de la transaction&nbsp;: ",
	"tokensale-area.li5.value":			"0,1 ETH",
	"tokensale-area.li6":				"Nombre de jetons à vendre&nbsp;: ",
	"tokensale-area.li6.value":			"$1",
	"tokensale-area.li7":				"La valeur d'un token $1 est égale à&nbsp;:",
	"tokensale-area.li7.value":			"0.45$",
	"tokensale-area.balance.title":		"Ajouter le jeton $1 dans votre portefeuille",
	"tokensale-area.balance.example":	"Exemple avec MyEtherWallet&nbsp;:",
	"tokensale-area.balance.li1":		"Authentifiez-vous dans votre portefeuille.",
	"tokensale-area.balance.li2":		"Sur le côté droit de la section Balances de jetons (« Token Balances »), cliquez sur « Ajouter un jeton personnalisé » (« Add Custom Token »).",
	"tokensale-area.balance.li3":		"Remplissez les champs avec les informations suivantes&nbsp;:",
	"tokensale-area.balance.address.label":		"Adresse de contrat du jeton&nbsp;:",
	"tokensale-area.balance.address":			"Affichée 1 minute avant le début de la vente.",
	"tokensale-area.balance.symbol.label":		"Symbole du jeton&nbsp;:",
	"tokensale-area.balance.symbol":			"$1",
	"tokensale-area.balance.decimals.label":	"Décimales&nbsp;:",
	"tokensale-area.balance.decimals":			"18",
	"tokensale-area.balance.li4":		"Cliquez sur Enregistrer. Au bout d'un certain temps, les données se rafraîchiront et vous verrez les jetons dans votre portefeuille.",
	"tokensale-area.balance.warning":	"Attention&nbsp;!",
	"tokensale-area.balance.warning2":	"Cette adresse n'est PAS une adresse de wallet, ceci est l'adresse du contrat ERC-20 du jeton $1.",
	"tokensale-area.balance.warning3":	"N'envoyez PAS vos Ether ici.",
	"tokensale-area.balance.warning4":	"Pour acheter les jetons $1, utilisez l'adresse indiquée en cliquant sur le bouton « Acheter des jetons » ci-dessus.",

	"-------------- SECTION REFERRAL --------------":"",
	"referral-area.subhead":			"Parrainage",
	"referral-area.head":				"Gagnez des jetons $1 maintenant&nbsp;!",
	"referral-area.desc1":				"Participez à notre programme de parrainage et gagnez des jetons SSW gratuits,",
	"referral-area.desc2":				"<b>jusqu'à 10%</b> de l'investissement de vos investisseurs&nbsp;!",
	"referral-area.title":				"Distribuez ce coupon autour de vous&nbsp;!",
	"referral-area.p1":					"Tout ce que vous avez à faire est de convaincre autant d'amis que possible à investir dans le projet Secure Swap.",
	"referral-area.p2":					"Chaque participant qui aura réussi à convaincre des investisseurs d'acheter des jetons SSW recevra des jetons gratuits&nbsp;:",
	"referral-area.li1":				"De 1 à 9 investisseurs&nbsp;: 5% des transactions des investisseurs",
	"referral-area.li2":				"A partir de 10 investisseurs&nbsp;: 10% des transactions des investisseurs",
	"referral-area.p3":					"Exemple&nbsp;: Vous avez 3 amis qui ont acheté 1000 jetons SSW chacun. Vous recevrez 150 jetons. Vous avez 10 amis investisseurs&nbsp;? Le dixième a acheté 5000 jetons&nbsp;? Vous recevrez 500 nouveaux jetons&nbsp;!",
	"referral-area.p4":					"Vous n'avez qu'à suivre ces 4 étapes&nbsp;:",
	"referral-area.li3":				"Cliquez sur le bouton",
	"referral-area.li3end":				"ci-dessous",
	"referral-area.li4":				"Insérez votre adresse de portefeuille Ethereum où vous voulez recevoir vos jetons gratuits",
	"referral-area.li5":				"Insérez les adresses des portefeuilles Ethereum des investisseurs intéressés à investir dans Secure Swap",
	"referral-area.li6":				"Cliquez sur le bouton",
	"referral-area.li6end":				"&nbsp;",
	"referral-area.p5":					"Afin de réduire les possibilités de manipulation, vous devez fournir les adresses de portefeuille ETH des investisseurs <b>avant qu'ils n'aient réellement effectué la transaction</b>.",
	"referral-area.p6":					"Si la transaction est effectuée avant l'enregistrement des adresses de portefeuille des investisseurs, les jetons gratuits seront perdus. <br />Si plusieurs participants ont fourni la même adresse de portefeuille ETH, seule la première adresse fournie sera récompensée&nbsp;!",
	"referral-area.p7":					"Bonne chance et que le jeu commence&nbsp;!",
	"referral-area.but.register":		"Enregistrer des investisseurs",

	"-------------- SECTION PROBLEMS & SOLUTIONS --------------": "",
	"solution-area.subhead":			"Solutions",
	"solution-area.head":				"Problèmes &amp;",
	"solution-area.headstrong":			"Solutions",
	"solution-area.desc1":				"Les problèmes avec les plateformes centralisées sont bien connus par la communauté des traders de crypto-monnaies.",
	"solution-area.desc2":				"Nous y apportons des solutions simples et novatrices.",
	"solution-area.problems":			"Problèmes",
	"solution-area.problems.p1":		"La presse rapporte régulièrement des actes de piratage sur les plateformes d’échange centralisées, à coups de millions de dollars. Les victimes sont avant tout les traders eux-mêmes, puisque c’est l’échangeur qui détient les crypto-devises des traders. Le manque de confiance sur la sécurité des plateformes centralisées incite les traders à retirer leurs cryptos-monnaies de ces plateformes&nbsp;:",
	"solution-area.problems.p1.li1":	"ce qui entraîne des frais de transactions et des délais supplémentaires.",
	"solution-area.problems.p1.li2":	"ce qui empêche d'utiliser les ordres classiques comme les stop-loss, les ordres à plage de déclenchement, les ordres <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Un ordre annule l'autre\">OCO</span>, ainsi devenus inutiles.",
	"solution-area.problems.p2":		"Les plateformes actuelles souffrent d'un manque d'ergonomie par rapport aux outils de trading boursiers. Certaines étant des casse-tête à utiliser, même pour un trader confirmé.",
	"solution-area.problems.p3":		"Enfin, les plateformes d’échange existantes ont des problèmes de charge, allant jusqu’à l’interruption de leurs services lors des périodes de grosse activité, moment critique où les utilisateurs en ont justement le plus besoin (panique sur les marchés).",
	"solution-area.problems.p4":		"Les échangeurs décentralisés ont aussi leur lot de problèmes&nbsp;:",
	"solution-area.problems.p4.li1":	"L’exécution des ordres est ralentie par leur modèle d’architecture distribuée. Leurs carnets d’ordres et systèmes de « matching » sont exécutés par des « smart contracts » (On-Chain), cela ajoute des frais de réseau (gaz sur Ethereum) même si les ordres ne sont pas exécutés. Pire, l’annulation et la modification d’ordres impliquent également des frais.",
	"solution-area.problems.p4.li2":	"Peu de contreparties (liquidité insuffisante), ce qui ralentit d'autant l’exécution des ordres et crée un fort risque de « slippage » des prix.",
	"solution-area.problems.p4.li3":	"La plupart présentent un choix de crypto-monnaies limité aux échanges au sein du réseau Ethereum (Ether et Jetons)",
	"solution-area.solutions":			"Solutions",
	"solution-area.solutions.p1":		"$1 est un écosystème d’échange de crypto-monnaies, articulé autour d’un service décentralisé (<span class=\"balloon\" data-balloon-pos=\"up\" data-balloon-length=\"large\" data-balloon=\"Acronyme pour Pair à Pair. Désigne les systèmes informatiques qui communiquent entre eux par l'intermédiaire d'un réseau sans passer par un serveur central. Chaque ordinateur du réseau communique avec les autres ordinateurs.\">P2P</span>), d’une application client pour le trading, et de micro services optionnels pour  tirer parti des nouvelles options offertes par ce nouveau réseau.",
	"solution-area.solutions.p2":		"$1 procure à la fois les avantages des échanges centralisés et décentralisés&nbsp;:",
	"solution-area.solutions.p2.li1":	"Grande liquidité",
	"solution-area.solutions.p2.li2":	"Rapidité de matching des ordres, sans frais",
	"solution-area.solutions.p2.li3":	"Sécurité renforcée «&nbsp;by&nbsp;design&nbsp;»",
	"solution-area.solutions.p2.li4":	"Pas d’intermédiaires détenant les crypto-monnaies des utilisateurs",
	"solution-area.solutions.p2.li5":	"Ergonomie inspirée des meilleurs logiciels de trading boursiers",
	"solution-area.solutions.p2.li6":	"Capacité de montée en charge (réseau P2P) garantissant la disponibilité du service",
	"solution-area.solutions.p2.li7":	"Support potentiel de toutes les crypto-monnaies",
	"solution-area.solutions.p2.li8":	"Trading sur marge",

	"-------------- SECTION COMPETITORS --------------":"",
	"key-strengths-area.subhead":		"Concurrents",
	"key-strengths-area.head": 			"Nos Points Forts",
	"key-strengths-area.desc1":			"Les principaux avantages de $1 par rapport à ses concurrents",
	"key-strengths-area.desc2":			"&nbsp;",
	"key-strengths-area.key1.title":	"Sécurité par Conception",
	"key-strengths-area.key1.desc":		"Système sécurisé par conception, avec détection des tentatives de hacking, alerte et arrêt automatique des parties concernées.<br />Système réellement décentralisé, les traders restent en possession de leurs crypto-monnaies jusqu’au moment d’effectuer un échange.<br />Pas de concentration de crypto-monnaies.",
	"key-strengths-area.key2.title":	"Liquidité abondante",
	"key-strengths-area.key2.desc":		"$1 assure une liquidité très importante. Grâce à notre système d’arbitrage, la liquidité est soutenue par celle des échangeurs centralisés.<br />Dans le futur, la liquidité sera également soutenue par le partage des carnets d’ordres entre échangeurs DEXs.",
	"key-strengths-area.key3.title":	"Contrôlé et Opéré par la Communauté",
	"key-strengths-area.key3.desc":		"Son aspect distribué et communautaire, rend le service indépendant de l’existence de la société qui l’a créé et n’a pas besoin d’elle pour fonctionner.<br />Un système ouvert qui permet à chacun d’en contrôler le code, le fonctionnement et la sécurité.",
	"key-strengths-area.key4.title":	"Un échangeur extensible",
	"key-strengths-area.key4.desc":		"De par sa nature open source et modulaire, les utilisateurs qui le désirent peuvent ajouter le support de nouvelles crypto-monnaies à l’échangeur et également des échanges crypto-monnaies vers devises <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Monnaie étatique émise par les banques centrales\">fiat</span> de leur choix.",
	"key-strengths-area.key5.title":	"Partage de revenus pour les investisseurs",
	"key-strengths-area.key5.desc":		"Ceux qui supportent le fonctionnement du service (les NodeRunners), en faisant fonctionner des parties du système (nodes), sont récompensés en gagnant une partie des frais payés par les traders sur les échanges.<br />Permet d’initier une activité professionnelle d’échange de crypto-monnaie vers devises fiat partout où cela est légal dans le monde (nodes de conversion vers devises fiat).",
	"key-strengths-area.key6.title":	"Rapidité d'exécution des ordres",
	"key-strengths-area.key6.desc":		"Son architecture et son fonctionnement font que $1 n’est pas tributaire de la vitesse d’exécution des « smart contracts » sur les différentes blockchains.<br />Chaque instance de l'application client, Secure Trade, effectue le « matching » de ses propres ordres versus le carnet d’ordres complet. <br />Allié à la liquidité disponible, cela nous assure une rapidité d’exécution comparable aux échangeurs centralisés.",
	"key-strengths-area.key7.title":	"Un échangeur à faibles coûts",
	"key-strengths-area.key7.desc":		"$1 ne fait intervenir les « smart contracts » qu’en cas d’anomalie. Un échange se déroulant sans dysfonctionnement ni piratage n’utilise aucune fonctionnalité venant des « smart contract ».<br />Ainsi, les passages d’ordres, les modifications d’ordres, les annulations d’ordres, n’engendrent aucun coût pour l’utilisateur, contrairement à la plupart des DEXs. La plateforme ne prend pas non plus de frais de retrait, puisqu’elle ne possède pas les wallets. <br />Au final, avec ses frais uniques de 0.15% sur l’exécution d’un ordre (dégressif en fonction des volumes), $1 sera aussi compétitif que les échangeurs centralisés.",
	"key-strengths-area.key8.title":	"Ergonomie",
	"key-strengths-area.key8.desc":		"L'application client, Secure Trade, propose des outils de trading avancés, qui sont communs dans le monde du trading traditionnel (marchés boursiers, marchés des futurs…), mais encore inexploités sur les plateformes actuelles.<br />Les interfaces utilisateur sont conçues pour être simples à utiliser, accessibles à tous, dans le but d’offrir une ergonomie optimale. Un mode simplifié est proposé pour échanger et envoyer ses crypto-monnaies de façon la plus simple possible. Dans ce mode les ordres simples (au marché, limite, stop) sont facilités par une saisie assistée.",
	"key-strengths-area.key9.title":	"Trading Avancé",
	"key-strengths-area.key9.desc":		"Les interfaces utilisateur de Secure Trade proposent un mode avancé qui active tous les outils de trading sophistiqués de Secure Trade. <br />Cela comprend les outils d’aide au « money management », tous les ordres de trading avancé (ordres multiples), l’aide au scalping, le trading automatique (avec éditeur de stratégies). <br />Le mode avancé permet aussi d’accéder au trading sur marge, avec les informations de chaque node fournisseur, comme : son temps de connexion continue, ses tarifs, les paires proposées pour le trading sur marge, etc.",

	"-------------- SECTION MARKET --------------":"",
	"market-area.subhead":				"Concurrents",
	"market-area.head":					"Market",
	"market-area.desc1":				"Principales caractéristiques des échangeurs centralisés et décentralisés",
	"market-area.desc2":				"",
	"market-area.CEX.title":			"Echangeurs Centralisés",
	"market-area.CEX.pros":				"Pros",
	"market-area.CEX.cons":				"Cons",
	"market-area.CEX.pros.li1":			"Bonne liquidité",
	"market-area.CEX.pros.li2":			"Slippage des prix limité",
	"market-area.CEX.pros.li3":			"Rapidité d'exécution des ordres",
	"market-area.CEX.pros.li4":			"Large choix de devises",
	"market-area.CEX.pros.li5":			"Trading sur marge",
	"market-area.CEX.pros.li6":			"",
	"market-area.CEX.cons.li1":			"Transfert des actifs",
	"market-area.CEX.cons.li2":			"Piratage",
	"market-area.CEX.cons.li3":			"Risque de régulation",
	"market-area.CEX.cons.li4":			"Indisponibilité",
	"market-area.CEX.cons.li5":			"Double frais",
	"market-area.CEX.cons.li6":			"",
	"market-area.DEX.title":			"Echangeurs Décentralisés",
	"market-area.DEX.pros":				"Pros",
	"market-area.DEX.cons":				"Cons",
	"market-area.DEX.pros.li1":			"Pas de tiers de confiance",
	"market-area.DEX.pros.li2":			"Pas de centralisation des actifs",
	"market-area.DEX.pros.li3":			"Pas ou peu de piratage",
	"market-area.DEX.pros.li4":			"Certains sont résistants à la faillite ou à la régulation",
	"market-area.DEX.pros.li5":			"",
	"market-area.DEX.pros.li6":			"",
	"market-area.DEX.cons.li1":			"Liquidité insuffisante",
	"market-area.DEX.cons.li2":			"Fort risque de slippage",
	"market-area.DEX.cons.li3":			"Lenteur d'exécution des ordres",
	"market-area.DEX.cons.li4":			"Choix de devises limité",
	"market-area.DEX.cons.li5":			"",
	"market-area.DEX.cons.li6":			"",
	"market-area.CEX.chart.cap":		"Ce graphique montre les volumes d’échange en BTC/jour pour quelques échangeurs centralisés, et pour les trois échangeurs décentralisés qui ont le plus de volume.",
	"market-area.CEX.chart.comment":	"Les volumes des DEXs BitShare, IDEX et de OpenLedger sont tellement faibles en comparaison des échangeurs centralisés qu’ils ne sont même pas visibles sur le graphique…",
	"market-area.DEX.chart.cap":		"Volume d’échange comparé en BTC/jour des échangeurs décentralisés uniquement.",
	"market-area.DEX.chart.comment":	"Les DEXs sont défaillants quant à la liquidité dont ils disposent. Quels que soient leurs avantages, ce manque de liquidité les condamne à jouer un rôle anecdotique parmi les échangeurs.<br />Certains essayent de pallier à ce problème de liquidité, comme Bancor et d’autres, mais leurs solutions soit n’apportent pas réellement de liquidité, soit transforment le DEX en un « market maker  » qui impose ses taux de change, les utilisateurs perdent alors le contrôle du prix de leurs transactions.",
	"market-area.conclusion":			"$1 réunit les avantages des échangeurs centralisés et décentralisés : liquidités, rapidité d’exécution, absence de tiers de confiance, résistant au piratage, résistant aux interdictions et régulations hostiles aux crypto-monnaies.",

	"-------------- SECTION USE CASE --------------":"",
	"usecase-area.subhead":				"Qui êtes-vous&nbsp;?",
	"usecase-area.head":				"Cas d'utilisation",
	"usecase-area.desc1":				"$1 est une plateforme ouverte qui permet à tous les acteurs d'y trouver leur compte.",
	"usecase-area.desc2":				"Dites-nous qui vous êtes, nous vous diront comment l'adopter&nbsp;:)",
	"usecase-area.trader.title":		"Je suis trader",
	"usecase-area.trader.p1":			"Je télécharge l'application Secure Trade et je l'installe sur mon ordinateur, Windows, Mac, Linux, ou sur mon smartphone, Android ou Apple.",
	"usecase-area.trader.p2":			"Secure Trade&nbsp;:",
	"usecase-area.trader.li1":			"se connecte automatiquement au réseau Secure Swap,",
	"usecase-area.trader.li2":			"m'affiche les cours en temps-réel de toutes les devices disponibles que je souhaite acheter ou vendre",
	"usecase-area.trader.li3":			"me permet de consulter leurs carnets d'ordres respectifs,",
	"usecase-area.trader.li4":			"me permet de faire mes analyses techniques avec des outils graphiques évolués,",
	"usecase-area.trader.li5":			"me permet de faire mon analyse de fond avec son système de news et d'alertes.",
	"usecase-area.trader.p3":			"Je peux passer des ordres d'achat ou de vente sur n'importe quelle devise (Secure Swap est crypto-agnostique). Je possède quelques assets digitaux sur mon wallet ou ma clef Ledger, et ce n'est que lorsque mon ordre a trouvé une contrepartie que mes assets sont transférés vers la contrepartie, et inversement.",
	"usecase-area.trader.p4":			"Si je suis un expert en trading, je peux aussi&nbsp;:",
	"usecase-area.trader.li6":			"profiter d'un effet de levier avec du trading sur marge,",
	"usecase-area.trader.li7":			"programmer des algorithmes de trading automatiques grâce à une éditeur graphique intégré,",
	"usecase-area.trader.li8":			"pratiquer le scalping sans stress grâce à une outil d'assistance au scalping.",
	"usecase-area.investor.title":		"Je suis investisseur",
	"usecase-area.investor.p1":			"Le token SSW est doublement utile au sein du réseau Secure Swap&nbsp;:",
	"usecase-area.investor.li1":		"il sert de preuve d'enjeu. Les personnes qui exploitent les nodes du réseau doivent lui assigner une certaine quantité de tokens. Cette quantité entre directement dans le calcul des gains qu'ils recevront en récompense.",
	"usecase-area.investor.li2":		"il sert de levier pour le margin trading.",
	"usecase-area.investor.p2":			"La valeur intrinsèque du token va donc fluctuer en fonction du besoin des possesseurs de nodes.<br />En tant qu'investisseur, je vais pouvoir spéculer sur la valeur du token SSW.",
	"usecase-area.developer.title":		"Je suis développeur",
	"usecase-area.developer.p1":		"Je peux télécharger le code source de Secure Swap. Je peux faire tourner mon propre node.<br />Si le système me passionne, je peux participer à son développement&nbsp;:",
	"usecase-area.developer.li1":		"en proposant des améliorations.",
	"usecase-area.developer.li2":		"en recherchant des failles de sécurité.",
	"usecase-area.developer.li3":		"en adaptant un node générique à une nouvelle crypto-monnaie.",
	"usecase-area.developer.li4":		"en créant un nouveau type de node qui ajoute un nouveau service au reseau $1.",
	"usecase-area.developer.p2":		"Par exemple, je suis Malgache, je souhaite ajouter la monnaie de mon pays, le « Ariary malgache » (MGA). Je peux prendre la version générique du node d'échange crypto-fiat, et lui ajouter les plugins nécessaires pour raccorder les systèmes de paiements aux banques Malgaches.",
	"usecase-area.businessman.title":	"Je suis entrepreneur",
	"usecase-area.businessman.p1":		"Secure Swap propose deux applications qui nécessitent de disposer d'une structure légale&nbsp;:",
	"usecase-area.businessman.li1":		"Echanges crypto-fiat. Au démarrage, Secure Swap de ne supportera que quelques monnaies fiat. Nous invitons les entrepreneurs à prendre possession des nodes d'échange crypto-fiat, de les adapter à leur monnaie préférée, et à les mettre en oeuvre sur le réseau Secure Swap. Les bénéfices générés par ces échanges reviendront évidement à la société qui les opère.",
	"usecase-area.businessman.li2":		"Systèmes de paiements. Encore mieux, vous pensez pouvoir offrir un système de paiement, par exemple une carte de débit permetant des payements en fiat et en crypto-monnaies ? Montez votre start-up, établissez des partenariats avec vos banques locales, les nodes de paiement sont pour vous.",
	"usecase-area.merchant.title":		"Je suis commerçant",
	"usecase-area.merchant.p1":			"Secure Swap propose des nodes dédiés aux systèmes de paiement. Je peux ajouter ce système aux autres moyens de paiements que mon site web accepte déjà. <br />Ainsi les internautes et crypto-convaincus pourront faires leurs achats sur mon site. <br />Ils paient leurs marchandises avec des crypto-monnaies, et grâce au système de conversion de Secure Swap, je reçois les paiements en monnaies fiat, euros, dollar, ...",
	"usecase-area.consumer.title":		"Je suis consommateur",
	"usecase-area.consumer.p1":			"J'aimerais pouvoir faire mes achats et les régler directement en crypto-monnaies. <br />Je peux le faire sur les sites internet qui supportent Secure Swap.<br />Encore mieux : Les sociétés qui opèrent les systèmes de paiement (juridiquement indépendantes de Secure Swap) peuvent éditer des cartes de débit en monnaie fiat. <br />Le commerçant est payé en fiat, et je suis débité en crypto-monnaie.",
	
	"-------------- SECTION TOKEN --------------": "",
	"token-area.subhead":				"Le Jeton $1",
	"token-area.head":					"Les rôles de SSW",
	"token-area.desc1":					"En plus d'être un instrument de spéculation, ",
	"token-area.desc2":					"le jeton $1 est le moyen de renforcer l'aspect communautaire de $2.",
	"token-area.title1":				"Preuve d'enjeu",
	"token-area.p1":					"Echangeable sur les plateformes d'échange classiques, le token $1 est la preuve d'enjeu qui garanti le fonctionnement des nodes du réseau. Il verra ainsi fluctuer sa cotation sur les marchés.<br /> Les traders pourront librement spéculer sur le cours du token $1.",
	"token-area.p2":					"Sa fonction principale est de servir de preuve d'enjeu pour l'écosystème $2. <br />Il permet ainsi aux <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"utilisateurs faisant fonctionner un ou des nodes passerelles\">NodeOwners</span> d’en retirer une source de revenu. Les NodeOwners font fonctionner les nodes-passerelles ou les nodes de conversion vers devise <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Monnaie étatique émise par les banques centrales\">fiat</span>. Ils en sont récompensés en gagnant une partie des frais payés par les traders sur leurs échanges. Ces frais d’échange sont redistribués en totalité aux NodeOwners, au prorata des tokens alloués au node. Le jeton $1 constitue donc pour tous ceux qui investissent une source majeure de revenus.",
	"token-area.p3":					"Exemple&nbsp;: <br />• Un NodeOwner (John) fait fonctionner un node-passerelle vers Ethereum. <br />• Il alloue 100 tokens pour le fonctionnement de ce node. <br />• Si par ailleurs, d’autres NodeOwners (Paul, Max, Jim) font aussi fonctionner des nodes-passerelles Ethereum, et que l’ensemble de ces nodes ont 1000 tokens alloués pour cela, <br />alors notre NodeOwner John recevra 10% (100/1000) des frais collectés sur tous les échanges impliquant des Ethereums.<br />• Si John a d’autres tokens $1, et qu’il fait fonctionner d’autres nodes se connectant à d’autres blockchains, NEO par exemple, il recevra alors également la part lui revenant des frais d’échanges sur la blockchain NEO. <br /><br />Ce système d’allocation par blockchain, incite les NodeOwners à faire fonctionner leurs nodes pour des blockchains où peu de nodes sont en fonctionnement, ce qui tend à renforcer la redondance et la disponibilité du système.",
	"token-area.title2":				"Rendement&nbsp;:",
	"token-area.p4":					"Le rendement des jetons $1 est variable. Il dépends de plusieurs facteurs comme les volumes d'échanges opérés sur l'écosystème $2, le nombre de tokens affectés à chaque node, etc... <br />En nous basant sur des chiffres actuels, nous pouvons estimer que le rendement pourra évoluer d'environ <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Voir le détail dans le Livre blanc\">7% à 48 % annuel</span>.<br />En se basant sur des volumes intermédiaires, avec un volume d’échange correspondant au top 75 de <a href=\"https://coinmarketcap.com/rankings/exchanges\" target=\"_blank\" >CoinMarketCap</a>, nous pouvons espérer un rendement annuel de <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Voir le détail dans le Livre blanc\">24%</span> pour les investisseurs qui participeront à l’ICO. <br />Pour ceux qui achèteraient des tokens $1 plus tard, cela dépendra de leur prix d’achat. Un prix d’achat moins cher augmente le rendement, un prix d’achat plus cher le fait baisser.<br /><br />Nous pouvons supposer que dans les prochains mois, le marché des crypto-monnaies va repartir en croissance, ce qui augmentera les volumes échangés, et donc la rentabilité du token.",
	"token-area.title3":				"Simulateur",
	"token-area.p5":					"Ce simulateur permet d'estimer le rendement annuel des jetons $1. Voir le détail dans le Livre blanc.",
	"token-area.sim.label1":			"Volume d'échange journalier",
	"token-area.sim.label2":			"Tokens affectés à tous les nodes",
	"token-area.sim.label3":			"Prix d'achat du token",
	"token-area.sim.label4":			"Rendement<br />annuel",
	"token-area.title4":				"Trading sur Marge",
	"token-area.p6":					"Cette fonctionnalité est quasi unique pour un DEX. C'est grâce aux nodes de trading sur marge que le réseau $1 peut proposer ce service. Pour les traders, cela permet le trading avec effet de levier. Pour les opérateurs de ces nodes, cela procure une source de revenus correspondante aux intérêts payés par les traders qui utilisent ce service.",
	"token-area.p7":					"De prime abord, il n'est pas évident de proposer un système de trading sur marge dans un environnement anonyme, décentralisé, où les opérateurs du service sont eux aussi anonymes. Proposer le trading sur marge revient à ce que l’opérateur du node (NodeOwner) accorde un prêt au trader, avec un certain pourcentage d'intérêts en retour. De son côté, le trader doit avoir l’assurance que le NodeOwner lui rendra ses fonds restants à la fermeture de ses positions, ainsi que ses gains éventuels.",
	"token-area.p8":					"Dans l’écosystème $1, le trading sur marge est rendu possible, malgré l’anonymat total des parties, par la mise en garantie de tokens $2. Cette garantie doit être suffisante pour couvrir le capital et les éventuels gains des traders. La quantité de token $2 mis en garantie par l’opérateur du node de trading sur marge délimite la taille globale des positions pouvant être prises par le node, et sert à rembourser les traders, soit en cas de défaillance, soit en cas de disparition du node du réseau.",
	"token-area.p9":					"Le bon fonctionnement des node de trading sur marge, ainsi que le suivi de position, sont sous la surveillance des nodes passerelles du réseau $1. Cela permet au réseau $1 de calculer la part qui revient au trader quand il ferme une position, et de vérifier que le node de trading sur marge se comporte de manière conforme. Si ce n’est pas le cas, ou si un node se déconnecte purement et simplement du réseau, alors les jetons $2 mis en garantie (et gérés par un « smart contract »), seront utilisés pour rembourser les traders (qui autrement auraient été lésés). Ce processus se déroule de façon transparente pour les traders, le réseau $1 effectue les conversions nécessaires pour que les traders reçoivent les crypto-monnaies qu’ils attendent. A la fin de ces opérations de remboursement, le solde restant de jetons $2 mis en garantie est renvoyé au wallet de l’opérateur du node fautif. Ce qui assure que ni le trader, ni l’opérateur d’un tel node ne peuvent léser l’autre partie.",

	"-------------- SECTION TOKEN DISTRIBUTION--------------": "",
	"token-dist-area.subhead":			"Token Stats",
	"token-dist-area.head":				"Token Distribution",
	"token-dist-area.desc1":			"En plus d'être un instrument de spéculation, ",
	"token-dist-area.desc2":			"le jeton $1 est le moyen de renforcer l'aspect communautaire de $2.",
	"token-dist-area.title1":			"Répartition des Jetons",
	"token-dist-area.p1":				"Tous les jetons non vendus lors de l’ICO resteront la propriété de la société, afin de collecter la part correspondante des frais d’échanges. Ainsi, plus l’ICO sera un succès et plus les investisseurs supportant le fonctionnement de l’échangeur toucheront une part importante des revenus générés par les échanges, la société possédant alors peu de tokens $1.",
	"token-dist-area.p2":				"A l'opposé, moins l’ICO sera souscrite, et plus la société possédera de jetons à l’issue de cette dernière et touchera une part importante des revenus générés. Cela nous assure une répartition des revenus qui nous parait juste, en fonction de ce que la société aura levé comme capital lors de l’ICO, et permettra de récompenser les investisseurs qui nous auront soutenu.",
	"token-dist-area.data1.label":		"Nom du Jeton&nbsp;:",
	"token-dist-area.data1.text":		"$1",
	"token-dist-area.data2.label":		"Symbole&nbsp;:",
	"token-dist-area.data2.text":		"$1",
	"token-dist-area.data3.label":		"Valeur initiale&nbsp;:",
	"token-dist-area.data3.text":		"$1 ou $2 ou $3 ETH",
	"token-dist-area.data4.label":		"Type:",
	"token-dist-area.data4.text":		"ERC20",
	"token-dist-area.data5.label":		"Quantité créée&nbsp;:",
	"token-dist-area.data5.text":		"100 millions de jetons",
	"token-dist-area.data6.label":		"Plafond souple&nbsp;:",
	"token-dist-area.data6.text":		"10 millions de jetons",
	"token-dist-area.data7.label":		"Plafond fixe&nbsp;:",
	"token-dist-area.data7.text":		"80 millions de jetons",
	"token-dist-area.data8.label":		"Tous les jetons invendus restent la propriété de la société <i>Grey Matter Technologies SpA</i>, afin de servir de preuve d'enjeu et de garantie pour les nodes qu'elle mettra en oeuvre. Ces jetons ne seront pas vendus sur le marché.",	
	"token-dist-area.title2":			"Allocation des fonds",
	"token-dist-area.p3":				"Ces graphiques montrent la répartition des fonds correrspondants aux deux jalons&nbsp;: Plafond souple atteint et Plafond fixe atteint. Nous appliqueront une répartition intermédiaire au prorata des fonds récoltés.",
	
	"-------------- SECTION APP --------------": "",
	"app-area.subhead":					"Secure Trade",
	"app-area.head":					"Application Multi-platforme",
	"app-area.desc1":					"Ne transférez plus jamais vos devises digitales sur aucune plateforme d'échange.",
	"app-area.desc2":					"Tradez directement vos devises à partir de votre portefeuille, sans intermédiaire.",
	"app-area.title":					"Un outil de trading avancé",
	"app-area.p1":						"$1 propose une application client, Secure Trade, dédiée au trading de crypto-devises. Sa fonctionnalité majeure est de permettre de conserver les devises du trader chez lui. Les traders restent en possession de leurs crypto-monnaies jusqu’au moment où l'ordre de vente trouve une contrepartie et que l'échange est effectué. La signature digitale des contrats à destination des blockchains se fait directement sur Secure Trade (signature offline). Avec un portefeuille hardware (Ledger, Trezor…), les clefs privées ne sont même jamais stockées sur votre ordinateur.",
	"app-area.p2":						"En outre, Secure Trade offre un confort d’utilisation et une ergonomie comparables aux meilleurs logiciels de trading existants (marchés boursiers, contrats futur, forex...). Notamment, Secure Trade supporte les ordres avancés, comme les ordres à plage de déclenchement, les ordres conditionnels à pattes multiples, les ordres <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Un ordre annule l'autre\">OCO</span>…, ainsi que le trading sur graphique avec des ordres conditionnels sur franchissement de droites horizontales ou de pentes, sur indicateurs, etc... Hormis les classiques affichages temporels, où le trader peut choisir la période (ticks, secondes, minutes etc.), Secure Trade propose aussi les représentations Kagi, Renko, Line Break, Harmonique Bar (un line break amélioré), Point and Figure, Volume, Volume Filter, Range.",
	"app-area.p3":						"En plus du trading sur marge, Secure Trade propose également des outils d'aide au « money management », de l'aide au scalping, grâce à un système d'ordres pré-configurés, un module de trading automatique, avec son éditeur de stratégies intégré.",
	"app-area.p4":						"Secure Trade est multi-plateforme. Elle fonctionne sur tous les systèmes courants, machine de bureau, ou appareils mobiles.",
	"app-area.harmonic.caps":			"Exemple d'affichage en Harmonic-bar",
	"app-area.editor.caps":				"Version en développement de l'éditeur de stratégies",
	"app-area.system.windows":			"Windows",
	"app-area.system.mac":				"MacOS",
	"app-area.system.linux":			"Linux",
	"app-area.system.android":			"Android",
	"app-area.system.ios":				"iOS",

	"-------------- SECTION TEAM --------------": "",
	"team-area.subhead":				"Creatifs",
	"team-area.head":					"Equipe",
	"team-area.desc1":					"Bien qu'il existe de nombreuses plateformes de trading, aucune n'est totalement satisfaisante, tant en termes de sécurité, de rapidité, de coûts et d'ergonomie.",
	"team-area.desc2":					"$1 a été lancé par une équipe d'experts qualifiés en cryptocurrency et de traders passionnés qui souhaitent pouvoir trader en toute sécurité des actifs numériques.",
	"team-area.title1":					"Nous sommes une nouvelle équipe, mais seule l'équipe est nouvelle&nbsp;:)",
	"team-area.p1":						"Notre équipe s'appuie sur une riche expérience dans un large éventail de domaines. Nous nous connaissions depuis longtemps, nous travaillions déjà ensemble, il semblait donc naturel de nous rejoindre. Nos carrières nous ont permis de réaliser plusieurs projets dans des secteurs très divers tels que le divertissement, la banque, l'automobile, la télédiffusion, militaire, l'imagerie numérique, le commerce électronique, les télécommunications,... Nous avons eu la chance de voyager à travers le monde et d'échanger des savoir-faire de toutes les cultures, USA, Europe de l'Ouest, Japon, Europe de l'Est, Chine, Amérique du Sud...",
	"team-area.title2":					"Nous sommes experts",
	"team-area.p2":						"Tous ces projets nous ont permis d'aborder, de maîtriser un nombre astronomique de technologies. Nous avons même dû en développer de nouvelles quand nous sortons des sentiers battus. Avec cette vaste expérience, nous sommes maintenant en mesure de les rassembler, d'extraire les meilleures parties, de concevoir notre nouveau projet à la pointe de la technologie.<br />Cela semble ambitieux ? certainement ! Nous n'aurions pas lancé ce projet si nous avions le moindre doute en son succès.",
	"team-area.people":					"Personnes créatives et pationnées",
	"team-area.years":					"Années d'expérience combinée&nbsp;:)",
	"team-area.xp":						"Années d'expérience dans la Blockchain",
	"team-area.alain.role":				"CEO &amp; Co-fondateur",
	"team-area.alain.bio":				"30+ ans d'expérience en IT. Alain est un programmeur très expérimenté avec de solides connaissances techniques. Ses expériences antérieures dans différentes industries de l’informatique, allant de la gestion, le jeu vidéo, le traitement d’images, la conception de robots de trading automatiques lui ont permis de couvrir de nombreux aspects techniques difficiles du développement de logiciels. Toutes ces expériences font que alain est capable de gérer n’importe quel projet avec confiance et pragmatisme. Il est fondateur de différentes sociétés, certaines toujours en activités. Il est également un trader confirmé sur les marchés boursiers et sur le marché des crypto-monnaies.",
	"team-area.philippe.role":			"CTO &amp; Co-fondateur",
	"team-area.philippe.bio":			"<b>35+ ans d'expérience en IT</b>, Philippe possède une vaste gamme d'expérience et de connaissances techniques. Leader dynamique, il a développé un certain nombre de technologies novatrices, de la R&D jusqu'au marché. Fondateur de multiples projets, travaillant avec une douzaine d'entreprises de toutes tailles et de tous types, il possède une vaste expertise en IT, en R&D, en développement de produits, en ingénierie et QC. Il est un expert en sécurité informatique, en particulier dans le domaine du mobile. Philippe est également un investisseur précoce dans les crypto-devises.",
	"team-area.nadine.role":			"Co-fondatrice",
	"team-area.nadine.bio":				"Plus de 25 ans d'expérience dans le commerce et les relations publiques. Chargée d'affaires Grands-Comptes pour des Entreprises financières et des Banques. Un regard constant sur l'innovation et l'avenir - une persistance qui ne craint pas l'adversité, j'aborde le monde des crypto-monnaies avec enthousiasme&nbsp;!",
	"team-area.alicia.role":			"Co-Fondatrice",
	"team-area.alicia.bio":				"Investisseuse dans différents projets, notamment dans le domaine médical, c’est avec enthousiasme que je participe à ce projet novateur.",
	"team-area.aliaksandr.role":		"Backend Developer",
	"team-area.aliaksandr.bio":			"Aliaksandr est un ingénieur logiciel avec un certain nombre de projets achevés avec succès. Développeur polyvalent, spécialisé dans les applications mobiles (iOS et Android), il est spécialisé dans les applications Dapps, Ethereum Smart Contracts, Java et JavaScript frameworks. Aliaksandr se concentre sur le développement backend et l'intégration de contrats intelligents.",
	"team-area.victor.role":			"Blockchain Engineer for Smart Contracts",
	"team-area.victor.bio":				"Expert en technologie Blockchain et contrats intelligents avec Solidity. Son expertise technique lui permet d'évaluer et de relever des défis de programmation complexes.",
	"team-area.valentina.role":			"Social animator",
	"team-area.valentina.bio":			"Bonjour, <br />Mon nom est Valentina et je suis impatiente de vous rencontrer.<br />Je m'intéresse à la cyber-sécurité, comment les espaces virtuels sont créés et comment nous pouvons les protéger contre les cyberattaquants.<br />Ma curiosité, me conduit à acquerrir différentes compétences techniques, ce qui fait de moi un meilleur expert de jours en jours.<br />C'est pourquoi nous sommes tous réunis ici, pour créer et vous offrir l'endroit le plus sûr pour vos transactions.<br />Très belle journée&nbsp;!",
	"team-area.wei.role":				"Mobile Security Engineer",
	"team-area.wei.bio":				"&nbsp;",
	"team-area.marc.role":				"Software Architect Engineer",
	"team-area.marc.bio":				"30 d’expérience dans l’informatique de gestion, dans le domaine du retail.<br />Définition d’architectures logicielles, modélisation de processus, modélisation de données, gestion de projet, conception, …",
	"team-area.rafael.role":			"Cloud Architect & DevOps Engineer",
	"team-area.rafael.bio":				"Passionné par tout ce qui touche au Cloud, à l'automatisation et à l'optimisation. Heureux et curieux geek sur toutes les sciences que vous pouvez imaginer.",
	"team-area.pierre.role":			"Infrastructure Engineer",
	"team-area.pierre.bio":				"&nbsp;",
	"team-area.sonia.role":				"Social animator",
	"team-area.sonia.bio":				"Quelle chance de participer à ce projet ambitieux et nécessaire : offrir une plateforme fiable et ergonomique pour enfin trader en toute confiance et à moindre coût les crypto-monnaies.<br />Je réponds à toutes vos questions.<br />À très vite sur les réseaux sociaux&nbsp;!",
	"team-area.kevin.role":				"Social animator Blockchain enthusiast",
	"team-area.kevin.bio":				"Producteur de contenu digital depuis 2013, je m'informe et je participe à mon échelle à l'émancipation de la blockchain.",
	"team-area.henry.role":				"Social animator",
	"team-area.henry.bio":				"Coach en développement personnel, je suis aussi curieux de tout ce qui touche aux technologies. Intéressé par les crypto-monnaies, ma participation à ce projet est l’occasion d’avoir un rôle actif dans ce domaine.",
	"team-area.renaud.role":			"PDG de DoCaption. Directeur du développement",
	"team-area.renaud.bio":				"Plus de 25 ans d'expérience internationale dans la gestion de produits, y compris le développement de matériel et de logiciels. Forte expérience dans l'établissement et le maintien de relations avec les clients : développement de stratégies commerciales et marketing, extension des réseaux de revendeurs dans le monde entier, avant-vente, support client et formation.",
	"team-area.edouard.role":			"Analyste financier et PDG d'Aeroshot",
	"team-area.edouard.bio":			"Spécialiste des marchés financiers (analyste sell-side) et fondateur du spécialiste du tournage aérien Aeroshot (aeroshot.fr). Blockchain enthousiaste et investisseur crypto depuis 2016.",
	"team-area.richard.role":			"Blockchain Entrepreneur | Influenceur de marché | Conseiller ICO | Levée de fonds et investisseurs | Relations publiques et marketing",
	"team-area.richard.bio":			"Richard Shibi a plus de 15 ans d'expérience dans l'IT. Il a été consultant senior en gestion et chargé de compte régional pour des projets informatiques déployés à l'échelle mondiale dans l'industrie des télécommunications (Amérique du Nord, Europe, Russie, Moyen-Orient, Chine et Afrique du Sud). Richard étudie actuellement un MBA à l'Imperial Collage Business School de Londres, dirige une start-up de développement de conseil en développement de Blockchain en Europe, et est membre du conseil d'administration et conseiller ICO (Blockchain Consultant) pour plus de 10 projets.",
	
	"-------------- SECTION ROADMAP --------------": "",
	"roadmap-area.subhead":				"Implementation",
	"roadmap-area.head":				"Feuille de route",
	"roadmap-area.desc1":				"Feuille de route du projet dans le cas où le plafond fixe de l’ICO est atteint. Dans le cas contraire, le projet est conçu sous forme de modules. Le développement de chaque module pourra être repoussé jusqu’à ce que les revenus générés permettent l’auto financement de la réalisation de ces fonctionnalités.", 
	"roadmap-area.desc2":				"Sur la Feuille de route, les fonctionnalités susceptibles d’être repoussées dans le temps sont signalées par un astérisque (*). Des améliorations de l’échangeur, ajout de crypto monnaies (nodes passerelles) etc. continueront d’être effectuées au delà de cette roadmap.",
	"roadmap-area.title.ico":			"Feuille de route ICO",
	"roadmap-area.jalon1.date":			"Nov. - Jan. 2018",
	"roadmap-area.jalon1.desc":			"- Emergeance de l'idée du projet, initialement en tant que système d'arbitrage entre plateformes d'échanges.<br/>- Etude de marché.",
	"roadmap-area.jalon2.date":			"Fév. 2018",
	"roadmap-area.jalon2.desc":			"- Redéfinition du projet comme échangeur hybride.<br />- Réservation des domaines pour la société et l’ICO.<br />- Recrutement animateurs pour les réseaux sociaux.",
	"roadmap-area.jalon3.date":			"Mars 2018",
	"roadmap-area.jalon3.desc":			"- Lancement du projet, début conception technique et définitions de l’ICO.<br />- Préparation technique de l’ICO.",
	"roadmap-area.jalon4.date":			"Avr. - Juin 2018",
	"roadmap-area.jalon4.desc":			"- Recrutement animateurs pour les réseaux sociaux.<br />- Ecriture des documents et site web.<br />- Traduction des documents et site web.<br />- Redéfinition du projet en tant qu'échangeur DEX.",
	"roadmap-area.jalon5.date":			"Jul. 2018",
	"roadmap-area.jalon5.desc":			"- Création de la société d’exploitation (Grey Matter Technologies SpA).<br />- Tests complets du système pour l'ICO (Site web, serveurs, Blockchain).",
	"roadmap-area.jalon6.date":			"Août 2018",
	"roadmap-area.jalon6.desc":			"- Mise en place des serveurs de production pour l'ICO.<br />- Recrutement premier advisor.",
	"roadmap-area.jalon7.date":			"Sep. 2018",
	"roadmap-area.jalon7.desc":			"- Refactoring du projet, re-écriture et re-traduction des documents, ajout du trading sur marge au projet.<br />- Creation des channels de communications sur les reseaux sociaux.",
	"roadmap-area.jalon8.date":			"Oct. 2018",
	"roadmap-area.jalon8.desc":			"- Tests complets du système pour l'ICO (Site web, serveurs, Blockchain).<br />- Début Pré-ICO",
	"roadmap-area.jalon9.date":			"Nov. - Déc. 2018",
	"roadmap-area.jalon9.desc":			"- Suivi de la Pré-ICO.<br />- Fin de la Pré-ICO.<br />- Bilan.<br />- Début embauches pour renforcement du developpement.",
	"roadmap-area.jalon10.date":		"Jan. - Avr. 2019",
	"roadmap-area.jalon10.desc":		"- Debut ICO<br />- Fin ICO (fin avril, ou plus tôt si hard cap atteint avant cette date).",

	"roadmap-area.title.secureswap":	"Feuille de route $1",
	"roadmap-area.jalon11.date":		"Nov. - Avr. 2019",
	"roadmap-area.jalon11.desc":		"- Réalisation d'un demonstrateur validant le principe de propagation du carnet d'ordres, des nodes passerelles, du client, du trading sur marge et de l'apport de liquidité par les nodes d'arbitrage.",
	"roadmap-area.jalon12.date":		"Mai - Juin 2019",
	"roadmap-area.jalon12.desc":		"- Version Alpha du client et du node passerelle générique.<br />- Pentesting.",
	"roadmap-area.jalon13.date":		"Jul. - Sep. 2019",
	"roadmap-area.jalon13.desc":		"- Version alpha du node d’arbitrage et du node squelette pour conversion fiat et SDK.<br />- Version alpha du node de trading sur marge (*)<br />- Pentesting.",
	"roadmap-area.jalon14.date":		"Oct. - Déc. 2019",
	"roadmap-area.jalon14.desc":		"- Version Beta de tous les composants de la plateforme.<br />- Spécialisation de nodes passerelles pour les premières crypto-monnaies supportées<br />- Pentesting.",
	"roadmap-area.jalon15.date":		"Jan. 2020",
	"roadmap-area.jalon15.desc":		"- Version Release candidate du client.<br />- Version Release candidate des nodes passerelles vers les premières crypto-monnaies supportées.",
	"roadmap-area.jalon16.date":		"Fév. 2020",
	"roadmap-area.jalon16.desc":		"- Lancement de nos propres serveurs faisant fonctionner des nodes passerelles.<br />- Version release candidate du node d’arbitrage et exploitation sur nos propres serveurs.",
	"roadmap-area.jalon17.date":		"Mars 2020",
	"roadmap-area.jalon17.desc":		"- Version release candidate du premier node d'échange vers devise fiat et SDK, création d'une entité juridique pour exploitation. (*)<br />- Première campagne Bug Bounty, sur version en exploitation.",
	"roadmap-area.jalon18.date":		"Avr. - Mai 2020",
	"roadmap-area.jalon18.desc":		"- Version release candidate du node de trading sur marge et exploitation sur nos propres serveurs. (*)<br />- Specialisation du node d'échange vers devise fiat pour une seconde devise, création d'une entité juridique pour exploitation. (*)",
	"roadmap-area.jalon19.date":		"Juin 2020",
	"roadmap-area.jalon19.desc":		"- Version Alpha des clients IOS et Android (*).<br />- Campagne Bug Bounty.<br />- Ajout de crypto-monnaies supportées par la plateforme (ajout de nodes passerelles spécialisés)",
	"roadmap-area.jalon20.date":		"Jul. - Sep. 2020",
	"roadmap-area.jalon20.desc":		"- Version Beta des clients IOS et Android (*).<br />- Campagne Bug Bounty.<br />- Ajout de crypto-monnaies supportées par la plateforme (ajout de nodes passerelles spécialisés).<br />- Specialisation du node d'échange vers devise fiat pour une troisiéme devise, création d'une entité juridique pour exploitation. (*)",
	"roadmap-area.jalon21.date":		"Oct. - Déc. 2020",
	"roadmap-area.jalon21.desc":		"- Version Release candidate des clients IOS et Android (*).<br />- Campagne Bug Bounty.<br />- Ajout de crypto-monnaies supportées par la plateforme (ajout de nodes passerelles spécialisés).<br />- Specialisation du node d'échange vers devise fiat pour deux autres devise, création des entités juridiques pour exploitation. (*)",
	"roadmap-area.jalon22.date":		"Cycles itératifs de trois mois",
	"roadmap-area.jalon22.desc":		"- Campagne Bug Bounty.<br />- Ajout de crypto-monnaies supportées par la plateforme (ajout de nodes passerelles spécialisés)<br />- Specialisation du node d'échange vers devises fiats, création d'entités juridiques pour exploitation. (*)",

	"-------------- SECTION FAQ --------------": "",
	"faq-area.subhead":					"question",
	"faq-area.head":					"FAQ",
	"faq-area.desc1":					"Quelques unes des réponses aux questions qui nous sont fréquemment posées.",
	"faq-area.desc2":					"D'autres questions ? Utilisez le formulaire ci-dessous, ou rejoignez nous sur les réseaux sociaux.",
	"faq-area.tab.general":				"Général",
	"faq-area.tab.general.q1":			"Qu’est-ce qu’est Secure Swap&nbsp;?",
	"faq-area.tab.general.a1":			"Secure Swap est un échangeur de crypto-monnaies décentralisé (DEX), avec un aspect communautaire. Il est développé par la société Grey Mater Technologies, basée au Chili, par une équipe fondatrice Française.",
	"faq-area.tab.general.q2":			"Quelles crypto-monnaies supporte-t-il&nbsp;?",
	"faq-area.tab.general.a2":			"Potentiellement toutes les devises digitales peuvent être échangées. A son lancement le service supportera les crypto-monnaie les plus populaires, les autres seront ajoutées au fur et à mesure.",
	"faq-area.tab.general.q3":			"Secure Swap supporte-t-il les conversions avec les devises <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Monnaie étatique émise par les banques centrales\">fiat</span>&nbsp;?",
	"faq-area.tab.general.a3":			"Oui, cela est prévu. A son lancement les monnaies sud-américaines seront supportées. L’aspect communautaire de notre plate-forme permettra à d’autres sociétés de s’installer afin de proposer les liens vers les monnaies fiat de leur pays ou région.",
	"faq-area.tab.general.q4":			"En quoi consiste l’aspect communautaire de Secure Swap&nbsp;?",
	"faq-area.tab.general.a4":			"Le projet est sous licence open source. Son architecture s’appuie sur un réseau de nodes type P2P. Ceux qui y trouvent un intérêt peuvent faire fonctionner ces nodes.",
	"faq-area.tab.general.q5":			"Comment Secure Swap compte séduire les traders&nbsp;?",
	"faq-area.tab.general.a5":			"Secure Swap propose une application client dédiée au trading et s’appuie sur le réseau des nodes passerelles. Cette application profite de notre expérience en développement de logiciels boursiers. Son ergonomie sera bien meilleure que les plateformes actuelles, et propose un ensemble d’outils et d’aide au trading novateurs.",
	"faq-area.tab.ico":					"ICO",
	"faq-area.tab.ico.q1":				"Puis-je investir à partir de mon pays&nbsp;?",
	"faq-area.tab.ico.a1":				"$1 n'exclut pas les personnes de n'importe quel pays de participer à l'ICO. Tous les participants sont encouragés à vérifier les règles locales de l'ICO.",
	"faq-area.tab.ico.q2":				"Quel est l'investissement minimum&nbsp;?",
	"faq-area.tab.ico.a2":				"Pas d'investissement minimum.",
	"faq-area.tab.ico.q3":				"Comment puis-je participer à la vente de jetons ICO&nbsp;?",
	"faq-area.tab.ico.a3":				"Vous pouvez participer à l'ICO de $1 sans enregistrement fastidieux (puisque nous n'avons pas besoin de données d'identification de nos investisseurs) et vous devriez choisir le montant des investissements sur l'ETH. Vous recevrez des jetons $1 sur votre porte-monnaie Ethereum.",
	"faq-area.tab.ico.q4":				"Quel sera le prix sur les tokens $1 après l'ICO&nbsp;?",
	"faq-area.tab.ico.a4":				"Les marchés secondaires ne sont pas contrôlés par $1. Nous nous attendons à ce que le prix de négociation augmente régulièrement, les profits des investisseurs seront affectés par les fluctuations des prix de négociation et les changements de prix...",
	"faq-area.tab.ico.q5":				"Quelle somme a été récoltée grâce aux ventes privées et quel a été le bonus&nbsp;?",
	"faq-area.tab.ico.a5":				"Nous avons décidé de ne pas faire de vente privée. Tout le monde a les mêmes conditions.",
	"faq-area.tab.token":				"Jeton",
	"faq-area.tab.token.q1":			"Quel intérêt pour une communauté de faire fonctionner ces nodes <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon-length=\"large\" data-balloon=\"Acronyme pour Pair à Pair. Désigne les systèmes informatiques qui communiquent entre eux par l'intermédiaire d'un réseau sans passer par un serveur central. Chaque ordinateur du réseau communique avec les autres ordinateurs.\">P2P</span>&nbsp;?",
	"faq-area.tab.token.a1":			"Ceux qui feront fonctionner des nodes P2P, et donc supporteront le fonctionnement du service, recevront, au prorata des tokens $1 qu’ils y auront attribués, leur part des frais d’échanges payés par les utilisateurs de la plateforme. Ils seront donc rémunérés automatiquement pour cela.",
	"faq-area.tab.token.q2":			"Comment attribuer des tokens $1 à un node&nbsp;?",
	"faq-area.tab.token.a2":			"Dans la configuration du node, on indique le portefeuille contenant les tokens $1 que l’on attribue à ce node. Ce même portefeuille ne peut être attribué qu’à un node à la fois. Seul le portefeuille est indiqué au node, pour vérification de la quantité de token détenus, les tokens ne changent pas de propriétaire.",
	"faq-area.tab.token.q3":			"Comment peut-on se procurer ces tokens $1&nbsp;?",
	"faq-area.tab.token.a3":			"La société Grey Matter Technologies lance cette ICO (Initial Coin Offering) en émettant ces tokens $1. Par la suite, ces tokens pourront être échangés, notamment sur Secure Swap.",
	"faq-area.tab.token.q4":			"Comment est calculée la rémunération&nbsp;?",
	"faq-area.tab.token.a4":			"Les nodes sont spécialisés pour chaque blockchain supportée. Ils assurent la connexion du réseau P2P aux blockchains, et sont appelé « nodes passerelles ». Pour chaque blockchain il y a un certain nombre de nodes passerelles, chacun ayant des tokens $1 attribués. <br />Par exemple, si un node passerelle est lancé sur la blockchain EOS, et qu’un portefeuille contenant 10 tokens $1 lui est associé, et que l’ensemble des nodes passerelles sur la blockchain EOS ont ensemble 100 tokens $1 associés, alors le propriétaire du node perçoit 10% (10/100) des frais d’échanges, pour tous les échanges faits avec la crypto-monnaie EOS automatiquement sur un portefeuille EOS préalablement indiqué.",
	"faq-area.tab.token.q5":			"Comment la société Grey Matter Technologies va-t-elle s’assurer de bénéfices avec ce système&nbsp;?",
	"faq-area.tab.token.a5":			"Comme les utilisateurs, la société fera fonctionner des nodes P2P en y associant les tokens qu’elle possédera à l’issue de l’ICO (ceux qui ne seront pas vendus).",
	"faq-area.tab.token.q6":			"Et dans le cas où la société vendrait tous ses tokens pendant l’ICO, Elle se retrouverait sans tokens $1&nbsp;?",
	"faq-area.tab.token.a6":			"la société pourra dégager des bénéfices via les échanges crypto-monnaies vers devises fiat, qui ne sont pas partagés via le système des tokens, mais reviennent entièrement aux opérateurs de tels échanges. Elle pourra aussi éventuellement racheter des tokens $1, une fois le service fonctionnel.",
	"faq-area.tab.token.q7":			"La société Grey Matter Technologies se réserve donc les échanges vers les devises <span class=\"balloon\" data-balloon-pos=\"up\" data-balloon=\"Monnaie étatique émise par les banques centrales\">fiat</span>&nbsp;?",
	"faq-area.tab.token.a7":			"Non, de par son aspect open source et communautaire, Secure Swap permet à qui le veut, de faire fonctionner des passerelles d’échanges vers des devise fiat. Cela nécessite néanmoins une structure légale, et de se conformer aux réglementations du lieu où ces échanges sont opérés. La société Grey Matter Technologies prévoit de commencer à opérer des échanges vers les devises fiat au Chili, Pérou, Argentine.",
	"faq-area.tab.client":				"Sécurité",
	"faq-area.tab.client.q1":			"Dans un tel système communautaire et open source, comment assurer la sécurité des échanges&nbsp;?",
	"faq-area.tab.client.a1":			"l’ensemble des nodes passerelles vers une crypto-monnaie répondent tous à une sollicitation des applications clientes participant à un échange. Si les nodes répondent différemment, c’est qu’il y a une tentative de hacking. Dans ce cas, un système basé sur une preuve d’enjeux, élimine les nodes non conformes en les déconnectant et en les blacklistant.",
	"faq-area.tab.client.q2":			"Comment fonctionne ce système de preuve d’enjeu&nbsp;?",
	"faq-area.tab.client.a2":			"Quand des nodes donnent des réponses différentes lors des étapes de validation d’un échange, alors la réponse de référence devient celle majoritaire sur l’ensemble des nodes, chaque node ayant un poids de vote correspondant aux tokens $1, associés à son fonctionnement. Les nodes répondant différemment sont déconnectés et blacklistés. Ainsi, pour tenter de voler une transaction, il faudrait investir une quantité de tokens $1 représentant plus de la moitié des tokens affectés aux nodes passerelles vers cette crypto-monnaie. Ce qui représente une valeur supérieure au vol d’une transaction, vol qui n’a aucune chance de s’effectuer vu que, dès qu’il y a détection d’anomalies, la transaction est annulée. Si le hacker y mettait des moyens importants pour prendre le contrôle de tous les nodes passerelles, la perte de réputation de l’échangeur engendrerait une baisse rapide de la valeur des tokens $1, rendant l’opération pour le hacker perdante, surement très couteuse, compte tenu du nombre de tokens qu’il devrait engager pour réaliser cela. Par ailleurs, dès la détection d’anomalies, les échanges avec cette crypto-monnaie sont interrompus, ne laissant au hacker aucune transaction à voler.",
	"faq-area.tab.client.q3":			"Si les nodes sont hackés et passent sous contrôle malveillant, comment garantir que ce système de sécurité restera opérationnel&nbsp;?",
	"faq-area.tab.client.a3":			"Initialement, les nodes passerelles seront honnêtes, nous le savons car nous lancerons nous-mêmes les premiers nodes au démarrage du service. Puisque l’application client attend la confirmation de tous les nodes passerelles vers une crypto-monnaie pour effectuer un envoi de coins, si les nodes passerelles ne fournissent pas tous la même réponse, c’est qu’il y a un problème. Les clients impliqués dans cet échange annulent alors la transaction, et informent l’ensemble du réseau P2P que les échanges sur la crypto-monnaie sont désactivés, provoquant l’annulation de tous les ordres en attente de tous les clients connectés pour cette crypto-monnaie. Il n’y a alors plus d’échanges, le hacker se retrouve sans transaction à voler.",
	"faq-area.tab.client.q4":			"Comment sont relancés les échanges sur une crypto-monnaie, après avoir été désactivés, suite à une anomalie&nbsp;?",
	"faq-area.tab.client.a4":			"Il faut un vote unanime, de la majorité qualifiée (60%) des représentants connectés pour cette crypto- monnaie, précédemment désignés, pour que les échanges puissent reprendre. Ces représentants ont alors la responsabilité de s’assurer que les nodes actifs sur la crypto-monnaie sont bien des nodes conformes, avant d’autoriser de nouveau les échanges sur cette crypto-monnaie.",
	"faq-area.tab.client.q5":			"Comment ces représentants peuvent-ils s’assurer que les nodes passerelles sont honnêtes avant de voter&nbsp;?",
	"faq-area.tab.client.a5":			"En connectant eux-mêmes un node passerelle, ou en vérifiant que leurs nodes sont toujours connectés. Ces nodes ayant la réputation d’être fiables, il suffit d’un seul node connecté fiable pour que le système détecte une anomalie si de nouveau des nodes répondent différemment que les nodes réputés fiables. Ce qui provoquerait de nouveau la suspension et l’annulation des échanges sur cette crypto-monnaie. <br />Donc, si le trading reprend sans incident, c’est que les échanges sont de nouveau fiables et que les nodes malicieux ont été purgés. Si des nodes malicieux sont dormants et fonctionnent correctement en attendant d’entrer en action, quand ils le feront, ils seront détectés par leurs réponses différentes. Ainsi toute tentative de corruption de node est détectée et rend impossible le vol de transaction.",
	"faq-area.tab.client.q6":			"Comment sont désignés ces représentants&nbsp;?",
	"faq-area.tab.client.a6":			"Ces représentants sont volontaires, et ne sont qualifiés que s’ils possèdent 100 fois le montant d’un échange moyen, en valeur équivalente de tokens $1. Le volontaire en fait alors la demande via l’interface de son node, et s’il est qualifié l’ensemble des nodes du réseau mémorise son statut de « super node passerelle ». Le « super node passerelle » se voit gratifié d’un bonus de 50% sur sa rémunération, par rapport à ce qu’il toucherait normalement en vertu de ses tokens alloués.",
	"faq-area.tab.client.q7":			"Comment empêcher des gens mal intentionnés de connecter en permanence des nodes défectueux, afin de paralyser le service&nbsp;?",
	"faq-area.tab.client.a7":			"Les nodes déviants étant blacklistés, en plus d’être déconnectés, ces personnes mal intentionnées vont vite être à cours d’adresses IP permettant de connecter de tels nodes. Par ailleurs, une telle action de sabotage informatique étant illégale, sa répétition va augmenter la probabilité d’en découvrir leurs auteurs, et la société Grey Matter Technologies attaquera les responsables en justice afin de demander réparation.",
	"faq-area.tab.client.q8":			"Quelles mesures sont prises pour lutter contre les hackers&nbsp;?",
	"faq-area.tab.client.a8":			"Outre les protocoles décrits dans les réponses précédentes, et outre le fait que tout le projet Secure Swap est disponible à tous en Open source, nous lançons des campagnes de Bug Bounty tous les 3 mois avec récompense à la clé pour ceux qui trouveraient une faille dans le système.",
	"faq-area.tab.legal":				"Légal",
	"faq-area.tab.legal.q1":			"Y a-t-il des gens exclus de la vente&nbsp;?",
	"faq-area.tab.legal.a1":			"Actuellement, l'Amérique est exclue selon les règles de la SEC ; Singapour est exclue pour des raisons fiscales ; les citoyens Chinois sont exclus en raison de la réglementation de la Banque Centrale Chinoise ; les citoyens Sud-Coréens sont exclus en raison de l'interdiction de l'organisme de réglementation. La Corée du Nord et la Thaïlande sont également exclues.",
	"faq-area.tab.legal.q2":			"Y a-t-il un processus KYC&nbsp;?",
	"faq-area.tab.legal.a2":			"Non, son aspect distribué et communautaire rend le service indépendant de l'existence de la société qui l'a créé et n'a pas besoin d'elle pour fonctionner. Dans ce cadre, nul besoin d'identification des personnes.",
	"faq-area.tab.legal.q3":			"Pourquoi y a-t-il une certaine méfiance à l'égard des ICOs ces derniers temps&nbsp;?",
	"faq-area.tab.legal.a3":			"De nombreuses ICOs ont été lancées dans le seul but d'obtenir de l'argent, sans intention réelle de fournir un produit ou un service viable. Dans certains cas, l'ICO a été conçue comme une escroquerie dès le début. Dans d'autres cas, les fondateurs avaient de bonnes intentions, mais leur plan était imparfait et les investisseurs n'ont acheté qu'en raison de la frénésie de la spéculation. <br />Secure Swap relève d'une autre catégorie, à savoir être un produit fiable, avec une équipe compétente, c'est un projet de grande envergure avec du potentiel - à condition que l'ICO suffise à financer le développement jusqu'au produit final. Notre espoir est qu'en fournissant une totale de transparence (projet Open source), les parties intéressées comprendront notre vision et constateront que nous avons un plan solide pour atteindre nos objectifs et faire face aux obstacles qui se dressent sur notre chemin. Nous applaudissons la SEC pour <a href=\"https://www.sec.gov/oiea/investor-alerts-and-bulletins/ib_cofferings\" target=\"_blank\">avoir pris des mesures pour protéger les consommateurs et les investisseurs</a> contre les types sans scrupule qui ont utilisé les ICOs à mauvais escient pour en tirer un gain financier rapide. Leur effort aura, espérons-le, un effet marqué sur le nombre d'ICOs lancées après leur annonce. Les ICOs qui se lancent, comme l'ICO SSW, n'auront plus à rivaliser avec autant d'escroqueries, grâce aux directives de la SEC. C'est donc un une bonne chose pour tout le monde&nbsp;!",

	"-------------- SECTION CONTACT --------------": "",
	"contact-area.subhead":				"CONTACTEZ NOUS",
	"contact-area.head":				"Contact",
	"contact-area.desc":				"Vous avez une question&nbsp;? Nous serions heureux de pouvoir vous aider.",
	"contact-area.joinSNS":				"Rejoignez-nous sur Telegram",
	"contact-area.placeholder.fname":	"Votre Prénom (optionnel)",
	"contact-area.placeholder.lname":	"Votre Nom (optionnel)",
	"contact-area.placeholder.mail":	"Votre Email (optionnel, si vous souhaitez une réponse)",
	"contact-area.placeholder.message":	"Votre Message",
	"contact-area.button.submit":		"Envoyer",
	"contact-area.button.sending":		"Envoi en cours...",
	"contact-area.success.message":		"Message envoyé avec succès. Merci.",
	"contact-area.error.message1":		"Désolé, il semble que le système de messagerie soit hors service. Erreur [$1].<br />Merci de bien vouloir réessayer plus tard.",
	"contact-area.error.message2":		"Cette adresse email a l'air fausse ou invalide, veuillez entrer votre adresse email réelle.",
	"contact-area.error.captcha":		"Désolé, il semble que le système reCAPTCHA v3 de Google refuse votre accès. Erreur [0x2001].<br />Si cela persiste, merci de nous contacter par email à contact@secure-swap.com.",

	"-------------- FOOTER --------------": "",
	"footer-area.title1":				"ICO $1",
	"footer-area.desc":					"$1 est une plateforme distribuée et décentralisée qui permet aux utilisateurs d'échanger des crypto-monnaies, dans un écosystème très sécurisé.",
	"footer-area.title2":				"Liens utiles",
	"footer.about":						"Qu'est-ce que $1",
	"footer.problem":					"Solutions",
	"footer.whitepaper":				"Livre blanc",
	"footer.privatcy":					"Politique de confidentialité [en]",
	"footer.terms":						"Conditions générales [en]",
	"footer-area.title3":				"Twitter Feed",
	"footer.more1":						"A propos du projet $1&nbsp;: <a href=\"https://t.co/JHBAS345\">https://t.co/JHBAS345</a>",
	"footer.more2":						"A propos du jeton $1&nbsp;: <a href=\"https://t.co/JHSD34JHB\">https://t.co/JHSD34JHB</a>",
	"footer-area.button.dnt":			"Vous n'êtes pas suivi",

	"-------------- PURCHASE BOX --------------": "",
	"purchasebox.title":				"$1 - Achats de jetons $2",
	"purchasebox.preico.title":			"Restez à l'écoute. La Pré-ICO va bientôt ouvrir&nbsp;!",
	"purchasebox.preico.intro":			"Ouverture de la Pré-ICO le&nbsp;: <b>$1</b>. Tenez-vous prêts pour l'ouverture de la Pré-ICO.",
	"purchasebox.preico.footer":		"Pour patienter, retrouvez-nous sur les réseaux sociaux,<br />ou laissez-nous un message via le formulaire de contact.",
	"purchasebox.ico.legal.title":		"Convention",
	"purchasebox.ico.legal.intro":		"Veuillez vérifier les points suivants pour indiquer que vous avez lu et que vous êtes d'accord avec ces termes.",
	"purchasebox.ico.legal.wp":			"Je confirme que j'ai lu le <a href=\"#whitepaper\" data-dismiss=\"modal\">Livre blanc</a> et que j'en ai compris les détails techniques.",
	"purchasebox.ico.legal.terms":		"Je confirme que je suis familiarisé et que je suis d'accord avec les <a href=\"/terms\">Conditions générales</a> et la <a href=\"/privacy\">Politique de Confidentialité</a>.",
	"purchasebox.ico.legal.regul":		"Je confirme que je ne suis résident d'aucune juridiction qui interdit la participation à la vente de jetons (ICO)",
	"purchasebox.ico.legal.laws":		"Je confirme qu'en participant à cette Pré-ICO et en acquérant des jetons de $1, je ne viole aucune loi applicable dans mon pays de résidence.",
	"purchasebox.ico.legal.err":		"Vous devez être d'accord et cocher cette case avant de continuer.",
	"purchasebox.ico.legal.continue":	"Continuer",
	"purchasebox.ico.legal.note":		"Notez que l'équipe de $1 ne vous enverra jamais de message privé pour la contribution de fonds, ni ne changera l'adresse de la contribution. Méfiez-vous des escrocs&nbsp;!",
	"purchasebox.ico.address.title":	"Addresse du « Smart Contract »",
	"purchasebox.ico.address.intro":	"Pour acheter des jetons $1, veuillez envoyer vos ETH à l'adresse « smart contract » suivante&nbsp;:",
	"purchasebox.ico.address.copy":		"Copier",
	"purchasebox.ico.address.copied":	"Copié",
	"purchasebox.ico.address.p1":		"• Nous n'acceptons que les ETH.",
	"purchasebox.ico.address.p2":		"• <span class=\"text-danger\">Attention!</span> N'utilisez pas les adresses des échangeurs de crypto-monnaies comme Coinbase, Binance, Bittrex, Poloniex, Kraken, Globitex, Coinomi etc, sinon <b>vous ne recevrez pas vos jetons $1</b>, et il en résultera <b>une perte irréversible de vos ETH&nbsp;!</b><br /><span class=\"text-success\">Vous devez utiliser l'un des portefeuille standard compatible ERC20 dont vous possédez la clef privée : MyEtherWallet, Mist, MetaMask, Parity, ...</span>",
	"purchasebox.ico.address.p3":		"• Montant minimum = 0,1 ETH",
	"purchasebox.ico.address.p4":		"• Le contrat $1 enverra automatiquement des jetons $1 à votre adresse, après réception des ETH.",
	"purchasebox.ico.address.p5":		"• Set the Gas limit to 300,000, Gwei 60",
	"purchasebox.ico.address.p6":		"• <a target=\"_blank\" href=\"https://etherscan.io/address/0xc23CD20c3C60A4e416A5DC573d348cc774E5fE6e\">Click to see the smart-contract of crowd sale</a>",
	"purchasebox.ico.address.conv.title":"Convertisseur $1&nbsp;-&nbsp;ETH",
	"purchasebox.postico.intro":		"Trop tard :(. Contactez nous.",

	"-------------- REFERRAL BOX --------------":"",
	"referralbox.title":				"$1&nbsp;-&nbsp;Parrainage",
	"referralbox.label.referrer":		"En tant que parrain, entrez votre propre adresse de portefeuille où recevoir vos jetons gratuits&nbsp;:",
	"referralbox.placeholder.referrer":	"Votre adresse portefeuilles",
	"referralbox.label.referrals":		"Entrez les adresses des portefeuilles des investisseurs&nbsp;:",
	"referralbox.placeholder.referral":	"Adresse portefeuilles de l'investisseur",
	"referralbox.button.register":		"Enregistrer",
	"referralbox.button.sending":		"Envoi en cours...",
	"referralbox.success.message":		"Enregistrement réalisé avec succès.<br />Vous pouvez maintenant informer vos investisseurs qu'ils peuvent effectuer leur transaction.",
	"referralbox.error.message1":		"Veuillez patienter 2 minutes entre chaque enregistrement. Merci",
	"referralbox.error.message2":		"Désolé, il semble que le système d'enregistrement soit hors service. Erreur [$1].<br />Merci de bien vouloir réessayer plus tard.",
	"referralbox.foot1":				"Afin de réduire les possibilités de manipulation, vous devez fournir les adresses de portefeuille ETH des investisseurs <b>avant qu'ils n'aient réellement effectué la transaction</b>.",
	"referralbox.foot2":				"Si la transaction est effectuée avant l'enregistrement des adresses de portefeuille des investisseurs, les jetons gratuits seront perdus. <br />Si plusieurs participants ont fourni la même adresse de portefeuille ETH, seule la première adresse fournie sera récompensée&nbsp;!",

	"-------------- SUBSCRIBE BOX --------------":"",
	"joinbox.title":					"Rejoignez la communauté $1",
	"joinbox.placeholder.fname":		"Votre Prénom (optionnel)",
	"joinbox.placeholder.lname":		"Votre Nom (optionnel)",
	"joinbox.placeholder.mail":			"Votre email",
	"joinbox.button.submit":			"Rejoindre !",
	"joinbox.button.sending":			"Envoi en cours...",
	"joinbox.success.message":			"Votre email est enregistré.<br />Vous recevrez bientôt un email de confirmation.<br />Merci.",
	"joinbox.error.message1":			"Désolé, il semble que le système d'enregistrement soit hors service. Erreur [$1].<br />Merci de bien vouloir réessayer plus tard.",
	"joinbox.error.message2":			"Cette adresse email a l'air fausse ou invalide, veuillez entrer votre adresse email réelle.",
	"joinbox.error.message3":			"Vous êtres déjà inscrit.<br />Merci.",	
	"joinbox.error.message4":			"Votre e-mail était désabonné. Votre abonnement est maintenant renouvelé.<br />Vous recevrez bientôt un courriel de confirmation.<br />Merci.",	
	"joinbox.error.message5":			"Vous aviez déjà un abonnement en attente. Votre abonnement est maintenant renouvelé.<br />Vous recevrez bientôt un nouveau courriel de confirmation.<br />Merci.",
	"joinbox.error.captcha":			"Désolé, il semble que le système reCAPTCHA v3 de Google refuse votre accès.<br />Si cela persiste, merci de nous contacter par email à contact@secure-swap.com.",
	"joinbox.error.message7":			"Veuillez patienter 2 minutes entre chaque enregistrement. Merci",
	"joinbox.foot":						"Si vous êtes déjà inscrit, vous pouvez également vous <a id=\"btn-unsubscribe\" href=\"#\">désinscrire</a> facilement de notre liste de diffusion.",

	"-------------- UNSUBSCRIBE BOX --------------":"",
	"unjoinbox.title":					"Se désabonner de la communauté $1",
	"unjoinbox.placeholder.mail":		"Votre email",
	"unjoinbox.button.submit":			"Se désabonner !",
	"unjoinbox.button.sending":			"Envoi en cours...",
	"unjoinbox.success.message":		"Vous êtes désabonné.<br />Vous recevrez bientôt un email de confirmation.<br />Merci.",
	"unjoinbox.error.message1":			"Désolé, il semble que le système d'enregistrement soit hors service. Erreur [$1].<br />Merci de bien vouloir réessayer plus tard.",
	"unjoinbox.error.message2":			"Cette adresse email a l'air fausse ou invalide, veuillez entrer votre adresse email réelle.",
	"unjoinbox.error.message7":			"Vous êtres déjà désabonné.<br />Merci.",	
	"unjoinbox.error.captcha":			"Désolé, il semble que le système reCAPTCHA v3 de Google refuse votre accès.<br />Si cela persiste, merci de nous contacter par email à contact@secure-swap.com.",

	"-------------- NOTIFICATIONS --------------":"",
	"notify.purchase.title":			"Merci pour ce nouvel achat !",
	"notify.purchase.discount":			" avec un discount de <span class=\"blue\">$1</span>",
	"notify.purchase.message":			"Vous nous avez envoyé <span class=\"blue\"> $1 ETH</span>$2<br />et nous vous avons renvoyé <span class=\"blue\">$3</span> jetons SSW.",

	"notify.join.title":				"Rejoignez la communauté $1",
	"notify.join.message":				"Beaucoup d'entre vous ont peut-être déjà rejoint nos groupes de discussion sur les réseaux sociaux.<br />Pour ceux qui ne nous connaissent pas, nous vous encourageons à vous impliquer dans l'écosystème Secure Swap. Laissez nous vos coordonnées pour recevoir nos prochaines annonces.",
	"notify.join.button":				"Rejoindre notre communauté",

	"last": ""
}